[
    {
        "link": "https://maily.so/pensionletter/posts/a91e4ae4",
        "thumbnailImageURL": "https://cdn.maily.so/ibug31yhw2brrrr88by1jr6pr8nq",
        "content": {
            "title": "[vol.31] 나에게 필요한 IRP 어떻게 선택하나요? (IRP 총정리 3편)",
            "body": "--- 💡안녕하세요, 다양한 연금 정보를 제공하는 인모스트 연금레터 에디터 입니다. 퇴사와 이직이 잦아지며 다들 한번쯤 IRP 계좌를 개설한 경험이 있으실텐데요! 일단 급하게 만들긴 했지만 잘 개설했던 건지, 제대로 IRP에 대해 알아가고 싶은 분들은 이번 연금레터에 꼭 주목해주세요 🌟 나에게 필요한 IRP 활용법, 지금 확인해 볼까요?   *\\*금번 연금레터는 미래에셋 연금센터의 을 토대로 작성되었습니다.*    ### 1. 연금저축 VS IRP, 어디에 저축해야 하나요?    **💡연금저축에 비해 더 많은 종류의 금융상품 투자가 가능한 IRP**  **💡IRP는 적립금의 일부만 중도 인출 불가**   연금저축과 IRP는 모두 연금계좌라고 불리죠! 그래서 노후대비를 위한 자금을 어디에 납입해야 하는지 많이들 고민하시는데요 🤔 두 가지 모두 세액공제를 해주고, 운용하며 얻은 이익에 대해 자금을 인출할 때 과세한다는 면에서 공통점이 있습니다. 55세 이후에 연금으로 수령하면 낮은 세율로 과세한다는 점도 같습니다. 다만, 세액공제 한도에서 금액의 차이가 있으며 투자 가능한 상품과 중도인출 조건에서도 차이가 있습니다. (세액공제 한도 차이는 IRP 1편을 참고해주세요 👉 < )   **👉 투자 가능한 상품에 차이가 있습니다.**  IRP는 실적배당상품부터 원리금보장상품까지 다양한 금융상품에 투자할 수 있습니다. 원리금보장상품으로는 대표적으로 은행의 예금, 보험사의 금리연동보험 및 이율보증보험, 증권사의 ELB 가입이 가능하며, 저축은행과 우체국 예금까지도 가입이 가능합니다. 실적배당상품으로 펀드 및 국내 거래소에 상장된 ETF, ETN, 리츠, 인프라펀드 등 모두 보유 가능하다는 특징을 가지고 있습니다. 연금저축은 2018년부터 신규 가입이 중단된 연금저축신탁 외에 연금저축 펀드와 보험이 있는습니다. 연금저축 보험은 금리연동형 상품이며, 연금저축 펀드는 실적배당상품 중 펀드, ETF, 리츠 등에 투자할 수 있습니다. 하지만, 원리금보장형 상품, ETN 등에는 투자가 불가능합니다.  출처: 미래에셋 연금센터   **👉 상품에 투자 가능한 한도에서 차이가 있습니다.** IRP는 적립금의 70%까지만 위험자산에 투자할 수 있습니다. 대표적 위험자산으로는 주식 편입 비중이 40%가 넘는 펀드, ETF, 하이일드 채권 펀드, 리츠 등이 있습니다. 대표적 안전자산으로는 원리금보장상품, 국고채 그리고 주식 편입 비중이 40%가 넘지 않는 펀드, ETF 등이 있습니다. 연금저축펀드는 이와 같은 위험 자산 투자한도가 정해져 있지 않아 적립금 전액 자유롭게 투자가 가능합니다.  **👉 적립금 중도인출 여부에서 차이가 있습니다.** IRP는 원칙적으로 중도인출이 불가합니다. 법에서 허용하는 사유가 아닌 경우, 중도인출이 필요할 시 전액 해지를 해야 합니다. 그리고 전액 해지하여 금액이 인출될 경우 퇴직금에 대한 퇴직소득세, 그 외 개인납입금 중 세액공제 받은 부분이 있다면 공제받았던 금액이 다시 수취됩니다. **👉 가입 대상에서 차이가 있습니다.** IRP는 소득이 있는 자 혹은 퇴직일시금 수령자만 가입이 가능합니다. 지난 연금레터에서 언급했던 것처럼 '퇴직금'을 위한 계좌이다보니 이러한 제한이 존재합니다. 반면, 연금저축은 가입 대상에 특별한 제한이 없습니다. 그렇기 때문에 자녀의 미래를 위해 미리 연금을 준비해주고 싶거나 소득은 없지만 노후 자금을 준비해두고 싶은 경우 등 다양하게 활용되고 있습니다.    #### ⭐ IRP 개설 Q&A **✅ IRP는 계좌관리 수수료가 있다는데 맞나요? 그럼 연금저축계좌가 나은 거 아닌가요?** ▶ 네, IRP는 계좌관리 수수료가 부과됩니다. 정확한 수수료 금액은 금융회사마다 차이는 있지만 대략 평균 적립금의 0.3% 수준입니다. 연금저축계좌는 계좌관리 수수료는 따로 없습니다. 하지만 연금저축계좌의 경우 ETF 매매시 수수료가 존재하지만 IRP는 ETF를 사고 팔 때 매매 수수료를 내지 않아도 됩니다. 따라서 ETF 매매가 잦은 투자자라면 연금저축보다 IRP가 적합할 수도 있습니다.  더불어, 최근에는 홈페이지나 모바일 앱 등 비대면 방법으로 IRP에 가입하거나 퇴직금을 IRP에 이체하는 경우에 계좌관리 수수료를 면제해주는 금융회사가 늘고 있습니다. 삼성증권의 경우 '다이렉트 IRP'를 가입할 경우 계좌 관리 수수료를 면제해주고 있기도 합니다. 물론 이경우 지점을 통한 상담과 업무 처리에 일부 제한이 있을 수 있으니 염두해주세요!   **✅ IRP 중도인출을 할 수 있는 방법은 아예 없는 건가요? 급전이 필요할 거 같아요.** ▶ 앞서 말씀드린 것처럼 IRP는 원칙적으로 중도인출이 불가능하며 '전액해지'를 진행해주셔야 합니다. 다만, IRP는 금융사별로 1개씩 개설이 가능하기 때문에 적립금을 쪼개두어 급전이 필요한 순간을 대비해두는 방법이 있습니. 이렇게 해두면 **부득이하게 IRP 계좌를 해지해야 하는 순간에 전체 큰 금액이 아닌 1개의 IRP계좌로 쪼개놓은 작은 금액에서만 세금이 부과되고 해당 자금을 사용할 수 있습니다**. 물론 계좌가 많아지면 관리하기가 어려워지는 단점이 있으니 적당하게 필요한 정도의 IRP를 개설해두는 것을 추천드립니다.      ### 2. IRP는 어떻게 선택해야 하나요?   **💡제공하는 투자상품/수수료/연금수령방법 체크하기!**   금융회사마다 IRP 계좌가 있어 명칭은 모두 같지만, 투자할 수 있는 금융상품 종류와 서비스, 계좌관리 수수료, 연금 지급 방법 등 다양한 면에서 차이를 가지고 있습니다 🤓 만약 IRP 개설을 고민하고 있다면 아래의 사항은 꼭 고민해보셔야 합니다!   **👉 투자 성향에 맞는 금융상품을 제공하고 있는가?** 위에서 설명드린 것처럼 IRP에서는 원리금보장상품부터 실적배당상품까지 다양한 상품에 투자할 수 있습니다. 하지만, 증권사/보험사/은행 등 금융업권마다 그리고 같은 금융업권 내에서도 회사별 IRP에 제공하는 금융상품이 다를 수 있습니다. 같은 예금이라도 은행보다는 저축은행 정기예금의 금리가 높으며, 다만 예금자보호한도까지만 가입이 가능하다는 특징이 있습니다. 실적배당형 중에서 펀드 내 주식 편입 비중에 따라 주식형, 혼합형, 채권형으로 나뉘고 투자 전략과 스타일에 따라서 펀드가 구분되는데, 금융사별로 퇴직연금에서 매수 가능한 펀드의 종류에 차이가 있기도 합니다. 그 외에 국내 거래소 상장된 ETF는 주식처럼 실시간 사고팔 수 있는 특징이 있어서, 실시간 매매 시스템을 갖춘 증권사에서 주로 제공이 됩니다. 은행들 중에서 신탁을 활용해 투자 가능하도록 ETF를 제공하고 있기도 하지만 실시간 매매는 불가능하다는 특징이 있습니다. 이처럼 금융기관 별로 특징이 있으니 본인이 투자하고자 하는 상품을 금융기관이 다루고 있는지 먼저 확인한 후 IRP를 개설해야 합니다. **👉 어떤 수수료가 얼마만큼 부과되는가?** IRP 가입자가 부담해야 할 수수료는 크게 계좌관리에 필요한 (1) 운용'자산관리 수수료와 (2) 개별 투자상품에 부과되는 수수료(보수)로 나눠집니다. (1)번의 수수료는 금융기관이 IRP 서비스를 제공하는 대가로 요구하는 수수료이고 (2)번의 수수료는 상품 보수라고도 말하며 금융상품에 따라 발생하는 수수료로, ETF의 운용 보수 등이 여기에 해당하는 수수료입니다. 어느 곳에서 IRP를 진행할지 결정하기 위해서는 (1)번 금융기관마다 부과하는 관리 수수료가 어느정도 되는지 꼭! 확인하고 개설해야 합니다.  **👉 희망하는 연금수령 방법을 제공하고 있는가?**  IRP를 연금으로 개시하게 될 때, 방법에 따라서는 연금 수령 방법을 변경할 수 없는 상품들이 있습니다(일부 생명보험사에서 제공하는 종신형 인출 방법의 경우, 종신형 인출을 선택하면 가입자는 사망할 때까지 연금을 수령할 수 있는 대신 중도에 수령 방법을 변경하거나 해지할 수 없습니다). 따라서 계약하고자 하는 기관이 '어떤 연금 수령 방법'을 제공하고 있는지 확인해야 합니다.  연금 수령 방법에는 다양한 방식이 존재합니다. 매달 일정한 금액을 수령할 수도 있고, 일정한 기간을 정해 두고 수령할 수도 있습니다. 혹은 IRP에서 정한 연금수령한도만큼 인출하는 방법도 있습니다. 아래 연금 인출 방식을 참고해본 후 계약하고자 하는 금융기관이 해당 방식을 제공하는지 꼭 확인해보시기 바랍니다.  출처: 미래에셋 연금센터   #### ⭐ IRP 선택 Q&A **✅ 증권사, 은행, 보험사마다 모두 IRP가 있던데 어떤 차이가 있나요?** ▶ 위에서 언급한 것처럼 IRP는 담을 수 있는 상품의 폭이 큽니다. 다만, 금융기관에 따라서 제공하는 상품은 달라지게 됩니다. 특히 실적배당형 상품에서 차이가 많습니다. 예를 들어 증권사의 경우 펀드부터 ETF, ETN, 리츠 등 거래소 상장된 상품은 모두 가능하지만 보험사는 일부 신탁업을 인가받은 보험사만 펀드 제공이 가능하며, 은행은 펀드는 가능하나 ETF는 신탁계약을 통해서만 일부 제공이 가능합니다. 그것도 실시간 매매는 불가능한 환경입니다. 그렇기 때문에 만약 ETF를 실시간으로 투자하고 싶다면 증권사를 찾아 IRP를 가입해야 합니다.  **✅ 관리 수수료가 없는 IRP는 어디서 가입할 수 있나요?** ▶ 최근 다양한 금융기관에서 모바일 혹은 인터넷을 통해 가입하는 고객들에게 관리수수료를 면제하는 방식의 행사를 진행하고 있어요. 가입하고자 하는 금융기관이 있다면 퇴직연금/IRP 계좌 개설에서 이러한 내용을 한번 확인해보고 가입을 진행하면 됩니다. 예를 들어, 앞에서 언급했던 삼성증권의 경우 2021년부터 이미 관리수수료가 들지 않는 '다이렉트IRP'를 제공하고 있어요. 삼성증권 모바일 어플(mPop)에 들어가서 '연금/절세-다이렉트IRP-다이렉트IRP가입하기'로 들어가거나 혹은 계좌개설 화면에서 '다이렉트IRP'를 선택해주시면 된답니다 😉 출처: 인모스트투자자문 다이렉트IRP 가입메뉴얼   ### 3. IRP 적립금을 다른 금융회사로 옮길 수 있나요?   **💡IRP 이전은 '전액' '현금으로' 이전 가능! (일부X, 종목보유X)** **💡2013년 3월 이전 개설한 IRP라면 수령 조건 확인 필요!**   최근 연금에서의 ETF 투자가 인기를 끌며 IRP에서도 투자를 시도해보려는 분들이 많으실텐데요! 만약 이미 은행에서 개설한 상태라고 하더라도 IRP 계약을 증권사로 이전할 수 있습니다 😉 금융회사 지점을 직접 찾아가도 되고 혹은 홈페이지나 모바일 앱을 통해서도 신청할 수 있습니다.  고객 유치를 위해 많은 금융기관들이 경쟁적으로 IRP 수수료를 할인해주는 추세인데요, 비대면 채널을 이용해 이전하는 경우에도 관리 수수료르 무료로 해주기도 하니 한번 잘 찾아보시고 이전을 진행해보시면 좋으실 것 같습니다 🤓 다만 이전하며 염두해야 할 부분이 있습니다.   **👉 IRP 이전은 '전액' 한번에 / 연금 개시된 IRP로는 이전불가** IRP는 개인연금도 마찬가지이지만 '전액이전'이 기본입니다. 적립금 중 일부만 이전을 할 수가 없다는 뜻이에요. 또한, 이미 연금이 개시된 IRP로는 연금 이전이 불가능합니다. 다만, 연금을 수령 중인 IRP를 아직 연금 개시하지 않은 IRP로 이전할 수는 있습니다.  그 외에도 2013년 3월 전후로 IRP 수령 조건에서 차이가 생겼습니다(최소 연금수령기간 5년->10년 연장). 따라서 2013년 3월 이후에 가입한 IRP에서 이전에 가입한 IRP로의 이전은 불가능합니다.  **👉 IRP 이전은 '현금'으로만 가능!** IRP를 이전할 때 기존에 투자하고 있는 금융상품을 옮겨오는 것은 불가능합니다. IRP 내에 있는 상품을 전부 매도해서 현금화를 먼저 해주신 후 이전을 진행해야 합니다. 또한 20213년 3월 연금 수령한도가 변화되어서, 2013년 3월 이전에 IRP를 가입한 경우 신규(2013년 3월 이후)로 개설한 IRP로 계약을 이전하면 연금수령한도가 절반으로 줄어드니 해당 부분도 유의해야 합니다. 연금 수령 한도를 초과해서 인출하면 세금이 부과되는 건 이전 연금레터(vol30.IRP총정리2편)에서 설명드렸죠? 😉     #### ⭐ IRP 적립금 Q&A **✅ 다른 곳에 있는 IRP를 옮기고 싶어요. 어떻게 해야 하나요?** **▶** IRP 개설이 모바일로 가능한 것처럼 다양한 금융기관이 IRP 이전을 온라인으로도 가능하도록 만들어두었습니다 😀 삼성증권을 기준으로 설명드리면, '타사IRP가져오기' 부분을 활용하면 되는데요. 가져오고자 하는 연금의 정보를 기입하기만 하면 금융기관에서 IRP가 존재하는 이전 계좌로 관련 내용을 요청하고 문제가 없다면 이전이 완료되게 됩니다. 이전 과정에서 본인 확인을 위해 연락이 갈 수도 있으니 해당 부분은 염두해주세요 ⭐ 간단하죠? 출처: 인모스트투자자문 타사IRP가져오기 메뉴얼     💡제대로 IRP를 가입하기 위해서 고려해야 할 것들에 어떤 것들이 있는지 알아봤습니다. 다음 시간에는 이어서 IRP에서의 투자와 인출도 한번 알아보겠습니다. 다음 연금레터도 많은 기대와 조회 부탁드리겠습니다 😘"
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/54e54a2b",
        "thumbnailImageURL": "https://cdn.maily.so/dxou00nisgghjgm7qyo4ufmi8zt4",
        "content": {
            "title": "[vol.30] 퇴직 전 반드시 알아야 할 IRP를 활용한 퇴직소득세 절세 방안 (IRP 총정리 2편)",
            "body": "--- 💡안녕하세요, 다양한 연금 정보를 제공하는 인모스트 연금레터 에디터 입니다. 지난 시간에는 IRP 총정리 1편으로, IRP가 무엇인지, 언제 사용하는지 등 IRP에 대해 알아봤습니다. 오늘은 IRP를 야무지게 활용하는 방법으로 퇴직소득세 절세 방안에 대해 알아볼려고 합니다. 다함께 IRP 퇴직소득세 활용법 알아볼까요? IRP (Individual Retirement Pension)는 납입된 퇴직금을 연금으로 수령하면 세제혜택을 주는 퇴직금 전용계좌입니다. 따라서, IRP 계좌의 가장 큰 장점은 바로 **퇴직금을 연금으로 수령하면 내야할 퇴직소득세를 30~40%까지 절감**해준다는 점인데요. 그렇다면, 퇴직소득세 어떻게 산정되고 IRP로 수령하면 어떤 이점이 있는지 살펴볼까요?   ### 퇴직소득세, 어떻게 계산될까?   **✅**50대 직장인 김연금씨**(만 54세**)는 올해 2024년 12월 31일에 회사에서 진행하는 희망퇴직을 신청하려고 합니다. 아직 정년(60세)까지는 남기는 했지만, 올해 말 퇴직하면 법정퇴직금과 퇴직위로금까지 **총 3억원**을 받을 수 있어 조건이 나쁘지 않아 결정하게 되었습니다.  김연금씨는 1995년 1월 1일에 입사해**30년**이라는 긴 기간동안 줄곧 한 회사에 일해왔습니다. 김연금씨는 과거에 퇴직금 중간정산을 받은 적이 없고, 올해 말 퇴직할 때 총 3억원을 수령받게 됩니다. 이 때 퇴직소득세는 어떻게 산정되고, IRP로 수령하면 어떤 이점이 있는걸까요?   세법 상 퇴직금에 대해서 '퇴직소득'이라고 하여 세금을 부과합니다. 그렇다면 여기서 말하는 퇴직소득은 무엇을 뜻하는 걸까요? 일반적으로 우리가 알고 있는 퇴직금(퇴직연금)은 **'법정 퇴직금'**이라고 합니다. 이 법정퇴직금은 노사합의에 따라 정한 규정에 따라 근로기간에 대응하여 법에서 정한 수준 이상으로 지급하기로 한 퇴직금을 말하는데요.  이와는 별도로 명예퇴직, 희망퇴직 등으로 퇴직 시 추가 지급하는 금액(명예퇴직금, 희망퇴직금, 퇴직위로금 등)을 **'법정외 퇴직금'**이라고 합니다. **법정퇴직금이든, 법정외 퇴직금이든 현행 소득세법상 근로자가 퇴직을 사유로 지급받은 모든 소득은 명칭에 관계없이 '퇴직소득'으로 보고 과세**합니다. 즉, 퇴직할 때 법정퇴직금과 법정외퇴직금을 합해서 퇴직소득세가 과세되는데, 이 금액이 목돈이라 상당하다 보니 세율이 높아질 수 밖에 없는 것이죠.   소득세의 종류 (출처: 인모스트투자자문)   하지만, 퇴직소득에 대한 과세방식은 다소 독특한 점이 있습니다! 여기에 절세포인트가 숨어 있는것인데요 🌟 위 그림은 개인이 벌어들일 수 있는 소득의 종류와 소득에 따른 과세를 보여주고 있는 그림입니다. 월급을 받으면 '근로소득', 예적금을 들어 이자를 받으면 '이자소득', 나중에 다니던 직장을 퇴사하고 개인 사업을 하다면 '사업소득', 복권에 당첨되면 '기타소득' 등이 발생되고 각각에 세금이 붙습니다. 이렇게 세법은 개인이 벌어들인 소득을 총 8가지로 구분하는데요. 이 8가지 중에서 '퇴직소득'과 '양도소득'은 별도로 떼어 과세하는데 이를 **'분류과세**'라고 합니다.   **왜 이렇게 과세하는 걸까요?** 위 사례에서, 김연금씨의 경우 회사에서 30년 근속 후 퇴직 시 퇴사 직전까지 월급을 받고 있으므로 이에 대해 근로소득 관련 세금도 부담하고, 퇴사하면 받게 될 퇴직소득에 대해서도 퇴직소득세까지 부과되겠죠? 이런 상황에서 근로소득과 목돈으로 받은 퇴직소득까지 더하여 종합과세 처리하면 어떻게 될까요? 세 부담이 당연히 커지겠죠! 뭔가 비합리적이라는 생각이 들지 않으신가요? 그래서 세법에서는 오랜 시간에 걸쳐서 누적된 퇴직소득을 다른 나머지 소득과 합산하여 과세하지 않고 별도로 계산해 부과(분류과세)하기로 한거죠. 따라서 김연금씨는 근로소득에 대해서는 연말정산 및 근로소득세 내고, 30년동안 쌓인 퇴직소득에 대해서는 따로 떼어내어 과세를 합니다.    **그렇다면 퇴직소득세는 어떻게 계산을 하는 것일까요?** 퇴직소득세 계산 방법은 그냥 보기에도 너무 복잡하죠 😭 같이 김연금씨 사례를 들어 차근차근 살펴볼까요? 김연금씨는 **30년동안** 다닌 회사를 올해 말 퇴직하면서 법정퇴직금과 법정외 퇴직금을 합해 **총 3억원**이라는 퇴직소득을 받을 예정이예요.  먼저, 퇴직급여 3억원에서 30년 근속연수에 해당하는 근속연수 공제금액인 7000만원(=4000만원+(근속연수-20)\\*300만원)이 차감됩니다. 이후 차감된 2억 3천만원에 대해서 환산급여는 9200만원(=2억3000만원/근속연수\\*12)이 되고, 환산급여공제는 5730만원(=4520만원+(환산급여-7000만원)\\*55%)으로, 환산급여 9200만원에서 환산급여공제 5730만원을 차감하면 퇴직소득과세표준은 3470만원이 됩니다.  마지막으로 퇴직소득산출세액을 구해야 하는데, 세율 15%(과세표준 5000만원 이하는 15%, 누진공제액 126만원), 환산산출세액 394만 5천원(=(3470만원\\*15%)-126만원)으로, 산출세액은 986만 2500원(=환산산출세액/12\\*근속연수)이 됩니다. 여기에 지방소득세 10%인 98만 6250원을 더하면 **최종 퇴직소득세인 1084만 8750원**이 나옵니다. 이게 김연금씨가 최종적으로 부담해야하는 퇴직소득세인데요.이렇게 김연금씨가 퇴직금을 일시에 현금으로 수령한다면 당초 3억원의 퇴직소득에서 해당 금액을 차감하고 최종적으로 **세후 2억 8914만원**만 받게되고, IRP로 이체한 경우 당장에 퇴직소득세를 떼지 않고 3억원이 이체되는 거지요. 김연금씨의 퇴직소득세인 1084만원, 물론 다른 소득에서 발생하는 세금들에 비하면 상대적으로 크지는 않은 편입니다. 하지만 이 마저도 아까운 세금! 비록 세금이 나가기는 하지만 오랜기간 장기근속하며 받은 내 소중한 퇴직금, IRP로 절세혜택을 야무지게 잘 활용해야 겠죠? 아래는 한 직장에서 장기근로 후 퇴직한다고 가정했을 때, 퇴직소득세와 지방소득세를 합산해 세 부담이 얼마되는지 정리한 표로 참고해주세요.   *(자세한 퇴직소득세 산정 방식은 아래의 국세청 링크를 참고해주세요)* <     ### IRP의 장점은 무엇인가?   **💡연금으로 수령하면 퇴직소득세 30~40% 절감**   퇴직금을 IRP계좌가 아닌 일시에 현금으로 수령받는 경우 퇴직소득세를 100% 납부하고 원천징수 된 세후 금액으로 수령받게 돼요. 하지만 IRP 계좌로 퇴직금을 받으면 어떤 점이 좋을까요?   **✅****장점1) 원래 내야할 퇴직소득세를 당장 떼지 않습니다(과세이연)**. 퇴직소득세를 당장 떼지 않고 연금으로 수령할 때까지 세금이 이연되니깐 이연되는 기간만큼 **추가적인 운용수익**을 얻을 수 있고, 세금을 포함한 운용수익이 모두 **재투자되는 효과**까지 얻을 수 있습니다.   **✅****장점2) 만 55세 이후 연금으로 수령하게 되면(연금수령한도 내) 원래 내야할 퇴직소득세의 30%~40%를 할인해주는 절세혜택까지 제공합니다.** 퇴직금을**'실제 연금으로 수령하고 있는 연차**'에 따라서, 1~10년차까지는 30% 할인혜택을, 11년차부터는 40%를 할인해준다는 점입니다. 바로 여기서, 실제 연금수령기간이 10년을 초과했는지 여부에 따라 필요한 정보가 이 **'연금실제수령연차'**인데요. 여기서, **연금실제수령연차는 어떻게 계산할까요?**  예를 들어 볼게요. 김연금씨가 2024년 말 퇴직해서 IRP로 받은 퇴직금을 5년 뒤 2029년에 연금으로 최초 수령하여 매년 연금지급을 받았다면, 2029년이 연금실제수령연차 1년차가 되고, 2030년은 연금실제수령연차 2년차가 되고, 2035년은 연금실제수령연차 7년차가 되고, 2039년은 연금실제수령연차 11년차가 됩니다.  즉, 이 경우 2039년부터 김연금씨가 내야할 퇴직소득세의 40%를 할인받게 되는거죠. 이런 경우도 있어요. 2029년에 연금을 최초 수령하여 연금지급을 받다가 2030년에 연금수령을 중단했어요. 그리고 2033년부터 다시 연금을 수령하였다면 2029년이 연금실제수령연차 1년차가 되고 2033년이 연금실제수령연차 2년차가 됩니다.   이렇게 IRP 계좌는 은퇴 후 안정적인 노후자금을 위해 퇴직금에 대해서 IRP로 의무이전을 시행하고, 만 55세부터 연금수령을 받도록 하기 위해 절세혜택을 주는건데요. 은퇴 후 남은 여생까지 긴 기간동안 퇴직금을 어떻게 인출해야하는지, 어떻게 운용해야하는지 지금부터라도 고민을 해봐야겠죠?     ### 언제부터 연금으로 받을 수 있을까?   **💡퇴직금이 들어있다면 → 만 55세 이후** **💡퇴직금 없이, 개인적으로 납입한 금액만 있다면    → 만 55세 이후 & 가입기간 5년 경과 이후**   본래 연금계좌(연금저축, IRP)는 **만 55세 이후 & 가입일로부터 5년 경과** 해야만 연금을 수령할 수 있어요. 다만, 연금계좌에 퇴직금이 들어있는 경우 가입일로부터 5년 경과 조건은 적용하지 않고 만 55세만 넘었다면 바로 연금수령을 할 수 있게 한거죠.  즉, • IRP 계좌에 **퇴직금**만 있다면 ​**만 55세 이후**부터 연금 수령 가능해요. • IRP 계좌에 **개인적으로 납입한 금액**만 있다면 **만 55세 이후+IRP 계좌 가입기간 5년 경과 이후**부터 연금 수령 가능해요. • IRP 계좌에 **퇴직금+개인적으로 납입한 금액**이 같이 들어있다면 **만 55세 이**후부터 연금 수령 가능해요. 따라서, 만 55세 이후에 퇴직하는 사람은 IRP에 퇴직금이 이체되자마자 연금을 개시할 수 있겠죠?   ### 한 해에 얼마까지 연금으로 받을 수 있을까?   **💡연간 연금수령한도 내에서 인출해야 절세 혜택 유지**   한 해에 연금으로 수령할 수 있는 금액은  연간 **'연금수령한도'** 내에서 인출해야만 세제혜택을 받을 수가 있어요. 여기서 **연금수령한도**란 **은퇴자가 연금수령연차에 따라 연금계좌(IRP, 연금저축)에 있는 금액 중 최대로 인출할 수 있는 한도**를 말해요. 즉, 퇴직금을 IRP로 지급받고 만 55세 이후 연금으로 수령하면 세제 혜택을 주는 대신 긴 기간 안정적인 은퇴생활을 위해 한번에 많은 금액을 빼 쓰지 못하도록 연금수령한도를 두고 있는거지요. 그렇다면 **연금 수령 시 매년 받을 수 있는 최대 금액, 어떻게 계산하는 걸까요?** '연금수령한도' 계산식은 아래와 같아요. 연금수령한도를 계산하려면 **연금 수령 신청한 연금계좌의 평가금**과 **연금수령연차**를 알아야 하는데요. 먼저, **연금계좌의 평가금**은 연금수령을 개시한 첫 해에는 연금 개시를 신청한 날의 연금계좌의 잔고를 기준으로, 그 다음해부터는 매년 1월 1일 연금계좌 잔고를 기준으로 연금수령한도를 평가하게 됩니다. **연금수령 연차**는 어떻게 적용할까요? **연금을 받을 수 있는 조건이 되는 날이 속하는 해가 1년차가 됩니다.** 쉽게 말해, **만 55세 이상 & 가입기간 5년 경과**가 동시에 충족하는 시점이 1년차가 되는 것이죠. 여기서, 2013년 3월 1일 이후에 가입한 연금계좌의 경우 최초로 연금을 수령할 수 있는 날이 속해있는 해가 '1년차'가 되고, 반면, 2013년 2월 28일 이전에 연금계좌에 가입한 경우 최초로 연금을 수령할 수 있는 날이 속하는 해가 '6년차'가 되는데요. 이해하기 쉽게 김연금씨의 예시를 들어볼게요. 2024년 만 54세인 김연금씨는 올해 말 퇴직하면서 받은 총 3억원의 퇴직금을 2013년 4월에 가입한 IRP에 이체하고, 2028년 만 58세에 연금수령개시 신청을 했다고 가정해볼게요. 이 경우 1년차는 언제가 될까요? 연금수령을 개시한 만 58세가 1년차일까요? 만 55세 & 가입기간 5년 경과 조건이 모두 충족하는 2025년이 1년차가 되고, 실제 연금개시를 신청한 2028년 만 58세에 4년차가 되는 것입니다. 이 경우 2028년 연금수령한도는 **개시 신청한 날 IRP 계좌에 있는 잔고 금액 / (11-****4****) \\* 120% 한 금액**​이 2028년 김연금씨가 최대 연금으로 인출할 수 있는 금액이예요. 반면, 앞서 김연금씨가 2013년 2월 28일 이전에 연금계좌에 가입했다고 해볼게요.  이 경우, 만 55세부터 6년차가 적용되기 때문에 연금수령 개시 신청을 한 2028년 만 58세에 9년차가 됩니다. 이 경우 2028년 연금수령한도는 **개시 신청한 날 IRP 계좌에 있는 잔고 금액 / (11-****9****) \\* 120% 한 금액**​이 2028년 김연금씨가 최대 연금으로 인출할 수 있는 금액이예요. 이렇게 매년 연금수령한도는 분모에 있는 연금수령연차가 수령한도에 영향을 크게 미친다는 것을 알 수 있어요. 당연히 연차가 늘수록 한도는 커지고, 11차부터는 한도적용 없이 인출이 가능해요. 이처럼 연금수령한도는 장수 시대에 한꺼번에 꺼내쓰지 말고, 길게 나눠서 받으라는 의미가 담겨있습니다. **단, 여기서 주의할 점은**  **연간 꺼내쓸 수 있는 금액 한도와 관련된** **'연금수령 연차****'와 퇴직소득세 30~40%감면을 위한** **'연금실제수령연차****'는 다르다는 점! 주의해주세요.**     ### 연금수령한도를 초과해 인출하면 어떻게 될까?   **💡연금수령한도 초과 인출: 연금외 수령** **💡퇴직금 연금외 수령: 퇴직소득세 100% 부과** **💡운용수익, 세액공제 받은 납입원금의 연금외 수령: 연금수령 한도 초과분에 대해 16.5% 기타소득세 부과** **💡세액공제 받지 않은 납입원금의 연금외 수령: 과세 없음**     IRP든 연금저축이든 연금계좌에 들어가있는 자금의 원천은 크게 4가지가 있어요. 1. 개인적으로 해당 연금계좌에 납입한 원금 중 연말정산 시 세액공제 받지 않은 납입원금 2. 퇴직 시 받은 퇴직금 3. 개인적으로 해당 연금계좌에 납입한 원금 중 연말정산 시 세액공제 받은 납입원금 4. 1+2+3에서 발생된 운용수익 이렇게 4가지가 있는데, 각각 세금 부과 방식이 달라요 (위 그림 참고) 그렇다면 **연간 연금수령한도 금액을 초과해 인출하게 되면 어떻게 될까요?**  먼저, 연금개시를 신청하면 4가지 자금 원천은  **1. 세액공제 받지 않은 납입원금 → 2. 퇴직금 → 3. 세액공제 받은 납입원금, 4. 운용수익**  이 순서로 인출되도록 규정 상 정해져있어요. 그래서 연금을 개시하면 **세액공제 받지 않고 납입한 원금**부터 인출되는데, 이 금액은 무조건 **비과세**에요.  즉, 연금으로 수령하든, 연금 외 수령(중도인출(일시금수령), 연간 연금수령한도 금액을 초과해 인출)하든지 세금 떼가는 거 없이 원금 그대로 받을 수 있다는 점! 다음으로 **퇴직금**이 인출돼요. 연간 연금수령한도 금액 내에서 퇴직금을 연금으로 수령하면 앞서 설명드린대로 원래 내야할 퇴직소득세율에서 **'실제수령연차'에 따라 30%~40% 할인된 세율**을 적용해 세금이 떼진 세후 금액으로 받을 수 있어요. 하지만, 연간 연금수령한도 금액을 초과해 인출하면 '연금 외 수령'으로 간주해요. 연금수령한도 이내 금액까지는 30~40% 할인된 세율을 적용, 연금수령한도 금액을 초과한 초과분에 대해선 30~40% 할인 없이 **원래 내야할 퇴직소득세율 100%** 그대로 적용해 다 내야해요. 마지막으로 **세액공제 받은 납입원금과 운용 수익**이 인출돼요. 이들 금액을 연금으로 수령하는 경우 세금부과 방식이 2가지로 나뉘는데요. 먼저 이들 금액이 연 1500만원을 넘게 인출하면 해당 금액에 대해 전부 다른 소득들과 합산해 **종합과세 하거나 16.5% 분리과세**합니다. 반면 연 1500만원 이하로 인출하게 되면 연금소득세로 **나이에 따라 3.3~5.5% 저율과세** 합니다. 참고로, 여기서 연 1500만원이라는 금액 기준은 세액공제 받은 납입원금과 운용수익만을 재원으로 한 금액 기준이에요. 즉, 퇴직금과 세액공제 받지 않은 납입원금은 이 1500만원 금액에 카운트가 안 돼요 또한 연금계좌 1개당 연 1500만원이 아니라 인출하는 **전 금융사 연금계좌 합산**이예요. 연금 수령하는 전 금융사 연금계좌 내 세액공제받은 납입원금과 운용수익을 기준으로 연 1500만원을 넘냐 안 넘냐를 본다는 거에요. 계좌별로 연금 계좌별 평가금액으로 계산되는 연간 연금수령한도 금액이랑 헷갈리지 않도록 이 점 유의해주세요 🌟! 한편, 세액공제 받은 납입원금과 운용수익을 연금 수령이 아닌 연간 연금수령한도 금액을 초과해 **연금외 수령하는 경우 초과분에 대해 기타 소득으로 보고 16.5%의 세율로 부과** 해요.     ### 퇴직소득세 감면을 위한 연금수령 방법은?   **💡연금수령을 늦추더라도 퇴직소득세 감면혜택을 최대로 받으려면** **연금 개시 첫 해~ 10년동안은 최소 금액만 인출** **11년차부터 연금수령한도 내 인출**     앞서 든 김연금씨의 예시를 들어 한 번 살펴볼까요? 올해 2024년 만 54세인 김연금씨는 올해 말 퇴직하면서 총 3억원의 퇴직금을 IRP 계좌로 수령할 예정이예요. 이 때 발생되는 최종 퇴직소득세는 지방소득세까지 포함해 1084만 8750원(퇴직소득세율 3.62%)이 나왔는데요. 김연금씨는 3년 뒤인 2027년 만 57세에 연금 개시를 시작한다고 가정해볼게요. 이 때 퇴직소득세 관련해 연금으로 수령하는 방안은 크게 2가지 경우가 있어요. **CASE1. 최대한 짧은 기간 내 퇴직금을 인출해 퇴직소득세 30% 감면만 받는 경우** 인출시점을 늦출 수 없는 경우라면 매년 연금수령한도 금액 내에서 인출하되 실제수령연차 10년 내에는 인출 시 원래 내야할 총 퇴직소득세 10,848,750원에서 **3,254,625원을 절감**할 수 있어요. **CASE2. 최대한 인출시점을 늦춰 퇴직소득세를 40%까지 감면받는 경우** 인출시점을 늦출 수 있는 경우라면  실제 연금 개시한 첫 해부터 10년차까지는 **최소 금액(예시: 연 1회 1만원)만 연금 수령**하고, 11년차부터 본격적으로 잔액을 인출하면 돼요. 이 경우 원래 내야할 총 퇴직소득세 10,848,750원에서 **4,339,500원을 절감**할 수 있어요. 퇴직소득세 감면 연차인 '실제수령연차'는 실제로 연금을 수령한 연도를 누적하여 산정된다고 앞서 설명드렸는데요. 그렇기 때문에 반드시 연 1회라도 연금수령이 있어야 연차를 인정받을 수 있다는 점! 주의해주세요 🌟     ### IRP를 활용한 퇴직소득세 Q&A   **✅ 퇴직금은 무조건 IRP로 받아야 하나요?** ▶ **만 55세 이전에 퇴직하면 법정 퇴직금은 IRP로 무조건 의무적으로** 받아야 해요. 즉, 만 55세 이전이라면 법정 퇴직금을 급여계좌로 일시금으로 받을 수 없기 때문에 IRP 계좌가 없다면 개설부터 해야해요. 하지만, 만 55세 이상의 퇴직자 / 퇴직금이 300만원 이하인 퇴직자 / 퇴직금과 동시에 출국하는 외국인 / 사망을 사유로 퇴직금을 지급하는 경우 등은 IRP 계좌가 아닌 일반 계좌로 일시금 지급을 허용하고 있어요. 또한. 김연금씨처럼 정년에 앞서 퇴직하여 퇴직위로금과 같은 **법정외 퇴직금도 나이와 무관하게 IRP로 받아야 할 의무는 없어요**. 즉, 나이와 상관없이 일시금 수령이나 연금계좌에 이체 후 연금 수령 등을 모두 선택할 수 있습니다.   **✅ 퇴직금을 IRP로 받아야 하는데, 어떻게 하면 되나요?** ▶DC형 퇴직급여 수령은 다음의 절차에 의해 진행됩니다. 🔴 IRP 수령 절차 🔴 **• 1단계: 퇴직금 수령을 위한 개인형 IRP 계좌 개설**  IRP 계좌가 없다면 계좌 개설부터 해야겠죠? 만 55세 이상 또는 금액이 300만원 이하 또는 퇴직금 중간정산일 때는 일시금으로 받을 수 있습니다. 이러한 경우를 제외하고는 퇴직금은 IRP로만 받을 수 있도록 의무화 되어있습니다. 따라서 IRP 계좌가 없다면 계좌 개설이 필요합니다. **• 2단계: 회사 내 퇴직연금 담당자를 통해 퇴직급여 지급 신청** 회사마다 프로세스는 상이하나, IRP 계좌 개설 후 통장 사본 등을 회사에 제출합니다. 이 때 회사에 제출할 때는 **IRP 통장 사본 또는 금융사 어플에서 통장 사본 역할을 하는 '퇴직연금 가입확인서'**를 받으면 됩니다. ※ 삼성증권의 경우, 아래의 이미지를 참고해 퇴직연금 가입확인서를 개인 이메일로 받을 수 있습니다. **• 3단계: 회사가 퇴직연금 사업자에 퇴직급여 지급을 신청** **• 4단계: 퇴직연금 사업자는 관련 서류 검토 후 세전 퇴직금을 IRP 계좌로 입금** **• 5단계: 퇴직자는 퇴직금 입금 후 일시금 또는 연금수령 선택 가능**    **✅ 법정퇴직금은 IRP로 받고 희망퇴직금은 급여계좌로 일시금으로, 각각 수령해도 되나요?** ▶네, 가능합니다. 다만 회사에 따라 법정퇴직금과 희망퇴직금과 같은 법정외 퇴직금을 하나의 계좌로만 수령할 수 있도록 하는 곳이 있어요. 이렇게 한 계좌로 받은 경우 법정퇴직금과 법정외 퇴직금 중 일부만 연금으로 수령하려면 어떻게 해야 할까요? 일단 퇴직금을 급여계좌로 한 곳에서 수령받고, 수령한 금액 중 일부만 연금계좌에 이체하면 돼요. 이 때 주의할 점은 **퇴직금을 수령한 날로부터 60일 이내에 연금계좌 이체를 완료**해야 한다는 점이예요. 퇴직금을 일반 급여계좌로 일시금으로 받게 되면 퇴직소득세 100% 다 떼고 들어오게 돼요. 이 경우 일시 수령한 퇴직금을 연금계좌로 다시 이체하면 퇴직소득세를 환급받을 수 있어요. 즉, 전체 퇴직금에서 연금계좌에 이체한 금액이 차지한 비율에 맞춰 퇴직소득세를 연금계좌로 환급해주게 돼요.   **✅ 퇴직금을 개인 급여통장으로 받아서 퇴직소득세를 이미 다 납부했는데, IRP로 어떻게 이체하고 환급받나요?** ▶이미 퇴직금을 일반 계좌로 수령했다고 하더라도, 퇴직금을 수령한 날로부터 60이 이내에 퇴직금을 IRP로 입금하고, 회사(DB형인 경우) 또는 퇴직연금사업자(DC형인 경우)에 필요서류를 제출하면 퇴직소득세를 환급받을 수 있습니다.   🔴세금 환급 절차🔴 * 1단계: 퇴직금 수령한 날로부터 60일 이내에 IRP 계좌에 퇴직금을 입금 (퇴직금 일부만 입금도 가능) * 2단계: 필요서류(IRP 통장사본, 과세이연계좌신고서 등)를 회사(DB형인 경우) 또는 퇴직연금사업자(DC형인 경우)에 제출 ※ 과세이연 신고서는 해당 금융사 혹은 국세청에서 직접 다운로드 받으실 수 있으며, 개인이 직접 계좌별로 작성하셔야 합니다. ※ 예시: 삼성증권이 퇴직연금 사업자인 경우 필요서류 등을 지참해 직접 지점 내방하거나 콜센터를 통해 유선상으로 신청해 fax 혹은 이메일로 서류 제출 **(↓↓과세이연계좌 신고서 서식 다운로드)**   * 3단계: 관련서류를 제출받은 회사 또는 퇴직연금사업자는 관할 세무서에 세금 환급 신청 * 4단계: 회사 또는 퇴직연금사업자는 해당 환급 세금을 IRP계좌로 이체   **✅ IRP에서 연금으로 수령하다 급하게 목돈이 필요해서 전액 인출하면 어떻게 되나요?**  ▶ 이미 수령받은 연금액에 대해선 패널티는 없습니다. 다만, 계좌 해지로 전액 인출 시 '연금외 수령'으로 보기 때문에, 해지하는 연도의 연금수령한도 금액을 기준으로 수령한도 금액 이내 퇴직금은 실제수령연차에 따라 퇴직소득세 30~40% 감면, 연금수령한도 금액을 초과한 금액에 대해선 퇴직소득세 100% 부과합니다. 그외 세액공제받지 않은 납입원금에 대해선 비과세, 세액공제 받은 납입원금과 운용수익에 대해선 기타소득세 16.5% 부과합니다.   **✅ 퇴직금을 IRP로 받았는데, 급하게 목돈이 필요해서 일부만 인출하려고 하는데 가능한가요?** ▶ 불가합니다. 일부 중도인출이 가능한 연금저축 계좌와 다르게 **IRP 계좌는 원칙적으로 중도인출이 불가**해요. 그래도 목돈이 필요해 어쩔 수 없이 IRP 계좌를 해지할 수 밖에 없다고 해도, 법에서 허용한 특별 사유일 경우에만 중도인출이 가능해요. (IRP 중도인출 가능한 특별사유: 본인이나 부양가족이 질병 등으로 6개월 이상 요양하는 경우, 개인회생 절차가 개시됐거나 파산선고를 받은 경우, 천재지변을 당했을 경우, 무주택자가 본인 명의로 주택을 구매하거나 임차보증금을 부담하는 경우, 사회적 재난을 당했을 경우 등) 이러한 특별 사유에 따라 세율도 각각 다르고, 또한 계좌 내 퇴직금에 대해선 퇴직소득세 100% 다 부과되며, 그외 세액공제 받은 납입금과 수익금에 대해서도 16.5% 기타소득세가 부과되니 이 점 꼭 참고해주세요.   **✅ 인출시점을 늦추더라도 퇴직소득세 감면혜택을 최대로 받으려고 해요. 연 1회라도 반드시 연금수령이 있어야 실제수령연차로 잡힌다고 하는데 최소 인출금액은 얼마인가요?** ▶ 규정 상 최소 인출 금액에 대한 제한은 없습니다. 다만, 금융사마다 인출 연차를 계산하는 시스템 방식의 차이로 최소 인출한도를 정해놓는 곳이 있어요. 어떤 곳은 1만원, 10만원 등 상이하니 해당 금융사에 직접 내방 / 콜센터를 통해 확인해주시는게 좋아요.   **✅ A 금융사 IRP 계좌에서 연금으로 이미 수령하고 있는데, B 금융사 IRP 계좌에 추가납입은 더 이상 안 될까요?** ▶ 연금 수령을 하지 않은 연금계좌에서는 추가 납입이 가능합니다. 예를 들어 삼성증권과 미래에셋에 각각 IRP가 존재할 때, 삼성증권 IRP에서 연금 수령을 시작해도 미래에셋 IRP에서는 세액공제도 가능하고, 입금도 계속 가능합니다. 연금 수령을 시작한 삼성증권 IRP에서만 추가 납입 안됩니다.   --- 💡이번 레터에서는 IRP를 활용한 퇴직소득세 절세 방안에 대해 알아보았습니다. 퇴직을 앞둔 분들에게 조금이나마 도움이 되기를 바라며, 다음 시간에도 계속해서 IRP 특집으로 IRP를 활용한 투자에 대해서 계속해서 알아보겠습니다. 다음 연금레터도 많은 기대와 조회 부탁드리겠습니다 😘"
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/c1b2ac21",
        "thumbnailImageURL": "https://cdn.maily.so/b8exe9zc09sk9ysl9z8ged6gblxn",
        "content": {
            "title": "[vol.29] IRP 총정리 1편 - IRP 그게 뭔데? 어떻게 쓰는 건데! (IRP의 역할과 장점)",
            "body": "--- 💡안녕하세요, 다양한 연금 정보를 제공하는 인모스트 연금레터 에디터 입니다. 지난 ISA 총정리편에 많은 분들이 관심을 가져주셨는데요! 그래서 이번에는 IRP 총정리편을 준비했습니다. 가능하면 꼭 IRP를 만들어두라는 말을 들어보셨나요? 왜 다들 그렇게 IRP를 하는지 궁금하진 않으셨나요? IRP에 대해 들어는 봤지만 잘 모르는 분들이라면 이번 연금레터에 꼭 주목해주세요 🌟   *\\*금번 연금레터는 미래에셋 연금센터의 을 토대로 작성되었습니다.*   1. IRP가 뭔가요? ------------   **💡IRP는 '개인형 퇴직연금'으로 '퇴직연금'의 일** **💡역할: 퇴직급여 바구니 / 절세 수단 / 상품을 담는 계좌(account)**   IRP는 Individual Retirement Pension 의 약자로 우리말로 하면 '개인형 퇴직연금' 입니다. 이미 이름에서 알 수 있듯이 개인들이 하는 퇴직연금제도임을 알 수 있죠 😀 우리나라 퇴직연금에 3종류가 있다는 건 알고 계시죠? 확정급여형(DB형) 퇴직연금, 확정기여형(DC형) 퇴직연금, 개인형 퇴직연금(IRP) 입니다😉 우리나라는 한 직장에서 1년 이상 근무한 근로자가 퇴직을 하면 사용자(회사)가 근로자에게 퇴직급여를 지급하도록 규정하고 있습니다⭐ 다만, 퇴직연금제도를 사업장에 도입하기 위해서는 복잡한 절차가 필요해서 상시 근로자가 10명이 안 되는 사업장에서는 IRP를 대신 사용해도 퇴직연금제도를 도입한 것으로 인정해주기로 했습니다!   그렇다면 IRP의 역할은 어떻게 생각하면 될까요? 크게 3가지로 요약됩니다.  **✅ 퇴직급여 바구니** **✅ 절세 수단** **✅ 상품을 담는 계좌**   **(1) 퇴직급여 바구니** 앞서 언급했듯이 IRP는 근로자가 1년 이상 근로했다면 퇴직할 때 퇴직금을 받을 수 있게 마련된 퇴직연금제도입니다. 즉, 이직을 위해 퇴사할 때마다 받을 수 있다는 말이기도 하죠! 하지만 그때 사용하고 싶지 않는 사람들도 있겠죠? 직장을 옮길 때마다 받은 퇴직급여를 모아둘 수 있는 곳이 필요합니다. IRP가 바로 그러한 역할을 해주는 '퇴직급여 바구니'가 되줄 수 있습니다 😉   **(2) 절세 수단** 개인연금과 IRP는 세액공제를 위해 시작하는 분들이 대다수일 정도로 유명한 절세 수단으로 알려져있습니다 🔥 2024년 세법 기준으로 IRP는 개인납입금 최대 300만원 세액공제가 제공되며, 개인연금(600만원)과 합해 최대 900만원까지 세액공제가 된다는 사실! 그렇기 때문에 ISA 가입자가 만기 수령한 자금을 IRP에 넣기도 하죠 🤓 ISA에서 IRP로 전환하는 자금의 10% (300만원까지)를 세액공제 받을 수 있기 때문입니다. 그 외에도 퇴직자가 퇴직급여를 IRP에 이체한 후 55세 이후에 연금으로 수령하면 퇴직소득세를 감면해주고 IRP로 운용해서 얻은 수익도 낮은 세율의 연금소득세를 적용 받는 등 납입하는 현재와 수령하는 미래에 각각 적용되는 다양한 절세 방법을 보유하고 있는 IRP ! 다들 가입을 권유할만 하죠?   **(3) 상품을 담는 계좌(account)** 다들 IRP를 가입해야 한다고 하다보니 어떤 금융상품처럼 IRP를 생각하는 분들도 계십니다 🤔 투자의 대상처럼 말이죠. IRP는 엄밀히 말하면 금융상품을 담을 수 있는 '계좌(account)'입니다. 은행 입출금계좌, 주식 종합거래계좌 처럼 '퇴직연금'을 위해 만들게 되는 바구니(계좌)라고 생각하면 됩니다. 그렇기 때문에 IRP는 퇴직연금의 관리를 위해 예금, 보험, 펀드, ETF, 리츠 등 다양한 상품에 투자할 수 있으며 한 가지를 모두 매수하거나 혹은 여러가지 상품을 종류별로 매수할 수도 있습니다 🔥😉   2. IRP 언제 사용하는 건가요? -------------------   **💡세액공제 혜택 받으며 노후자금 받을 때** **💡ISA 만기 금액을 노후자금으로 활용할 때** **💡퇴직금과 퇴직연금을 수령할 때**   그럼 IRP를 언제 어떻게 활용하는지 좀 더 구체적으로 알아볼까요?   **1. 세액공제 혜택 받으며 노후자금을 받을 때**   절세 수단으로써 IRP를 자주 활용한다고 위에서 언급했죠? 첫번째로 IRP가 사용되는 상황은 바로 '세액공제' 혜택을 받을 때입니다. IRP의 세액공제 한도는 900만원으로 매우 높으며, 만약 연금저축에 최대한도(600만원)까지 납입했다면 300만원을 추가로 IRP에 납입해 세액공제 혜택을 받을 수 있습니다. 또한, 세액공제 혜택은 이월해서도 받을 수 있습니다 🔥 세액공제는 900만원까지이지만, 한 해 연금에 저축할 수 있는 금액은 1800만원이죠. 그렇다면 남은 900만원은 어떻게 되는 걸까요? 만약 연금 수령 전이라면 다음 해에 세액공제 혜택을 받을 수 있습니다⭐ 다음 해에 추가 입금 여력이 없어 돈을 납입하지 못하더라도 작년 세액공제 받지 않은 초과저축분 900만원을 올해 저축한 금액으로 이월하여 세액공제를 받는 것입니다 🤓   **2.** **ISA 만기 금액을 노후자금으로 활용할 때**   ISA는 지난 연금레터에서 한번 다루기도 했는데요! Individual Saving Account로 개인종합자산관리계좌이며 의무 가입 기간이 지난 다음 해지해 수령한 금액은 IRP와 연금저축으로 이체가 가능합니다. 연금의 연간 납입한도 이상으로 자금을 밀어넣을 수 있는 유일한 방법이니 해당 내용이 궁금하신 분들은 지난 연금레터를 참고해주세요. <   **3. 퇴직금과 퇴직연금을 수령할 때**   퇴직금은 한 직장에서 1년 이상 일한 후 퇴사할 때 지급받을 수 있으며, 지급받을 때 사용되는 계좌가 바로 IRP 입니다.  퇴직급여 수령 방법은 퇴직 당시 나이에 따라 다릅니다. 55세 이전에 퇴직하면 퇴직급여를 IRP에 이체하게 됩니다. 55세 이후 퇴직자는 IRP 혹은 연금저축 계좌로 수령이 가능하며, 희망할 경우 현금 수령도 가능합니다.   출처: 미래에셋 연금센터    이미 일시에 수령한 현금도 연금계좌에 이체할 수 있습니다.  단 퇴직급여를 수령한 날로부터 60일 이내에 퇴직급여를 연금계좌에 이체할 수 있습니다. 이렇게 하면 퇴직급여를 수령할 때 납부한 퇴직소득세도 환급받을 수 있습니다 😀 (일부 이체도 가능하며, 이럴 경우 퇴직소득세 환급도 비율에 맞추어 환급받습니다!)   🔴Q&A  여기서 잠깐! 그렇다면 기존 IRP에 퇴직급여를 이체할지, 새로 가입한 IRP로 해야 할지 고민이 되시죠? 어느쪽이 일방적으로 낫다고 이야기하기는 어렵습니다. 다만, IRP 중도인출 가능성을 한번 고려해서 판단하는 게 필요합니다. IRP 적립금은 55세 이후에나 연금으로 수령 가능하며 연금 개시 전 자금이 필요하면 계좌 자체를 '해지'해야 합니다. **일부 인출이 불가능**하다는 의미입니다.  만약, 기존에 가입한 IRP에 퇴직급여를 이체했다가 중도해지 해야 하는 상황이 발생하면 새로 이체한 퇴직급여에 퇴직소득세가 부과되는 불이익이 생깁니다. 그리고 기존에 세액공제를 받으며 저축해 왔던 원금과 운용 수익에까지 기타소득세가 부과됩니다. 따라서 연금 개시까지 시간이 많이 남아있고 중도에 자금 인출이 예상된다면, 기존 IRP가 아닌 새로운 IRP를 개설해 그곳에 퇴직급여를 이체하는 것이 낫습니다 🤓 단, IRP는 금융회사 당 한 개씩만 개설이 가능하다는 점! 새로 개설하는 IRP는 다른 금융회사로 가입해야 합니다. 만약 중도인출 계획이 없다면 기존 IRP에 퇴직급여를 이체해서 나중에 연금으로 수령할 때 한 계좌에서 인출해 현금 흐름 관리를 간편하게 하는 것도 좋을 것으로 보입니다 😉   --- 💡오늘은 IRP의 기본에 대해서 알아보았습니다. 이후 연금레터에서는 IRP를 어떻게 활용하고 투자하고 선택하는지 등등... 다양한 IRP의 여러 면모에 대해서 알아보겠습니다. 다음 연금레터도 많은 기대와 조회 부탁드리겠습니다 😘"
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/e079e4fd",
        "thumbnailImageURL": "https://cdn.maily.so/khfz98h7s22r3xgfnzvxq38615wz",
        "content": {
            "title": "[vol.28] ISA 총정리 5편 - ISA 연금전환의 A부터 Z까지 (ISA 연금전환의 모든 것)",
            "body": "--- 💡안녕하세요, 다양한 연금 정보를 제공하는 인모스트 연금레터 에디터 입니다. ISA 총정리의 마지막 하이라이트! 오늘은 ISA의 연금전환에 대해 알아보도록 하겠습니다. ISA를 통해 마련한 목돈을 노후자금으로 야무지게 활용할 수 있는 방법! 지금 알아볼까요?   ISA에서 절대 놓쳐서는 안될 핵심 키워드, **'ISA의 연금전환'!**ISA 가입자는 의무가입기간인 3년만 채웠다면 만기가 도래하지 않았더라도 연금계좌(연금저축 or IRP)로 전환할 수 있습니다. 대체 어떤 혜택이 있길래 ISA 만기자금을 연금계좌로 전환하는 것일까요?   ### 1. ISA 자금을 연금으로 전환하는 이유 - 3가지   💡이유1) 세액공제 한도가 늘어난다는 점   💡이유2) ISA 대비 낮은 세율로 연금을 수령할 수 있다는 점   💡이유3) 연금계좌의 납입한도가 늘어난다는 점   **✅이유1) 세액공제 한도가 늘어난다는 점**   연금계좌(연금저축+IRP)의 총 세액공제 대상 납입 한도는 연 900만원까지입니다. 이 때 ISA 자금을 연금계좌로 전환하면, **전환된 입금액의 10% (최대 300만원까지)를 추가로 세액공제**받을 수 있습니다!  즉, 연 900만원에 300만원까지 더해 **최대 1200만원까지 세액공제가 가능**하다는 점 🌟 매년 말이 되면 직장인들은 이미 납부한 세금을 조금이라도 되돌려 받기 위해 연말정산에 힘쓰고 계시는데요! 이러한 ISA의 연금전환 혜택은 직장인들에게는 희소식이죠! 이렇게 ISA 자금을 연금전환 한다면 총 급여 5500만원 이하의 직장인의 경우 최대 49.5만원(300만원의 16.5%)를, 5500만원 초과 직장인은 최대 39.6만원(13.2%)을 추가로 돌려받을 수 있다는 점!   **✅이유2) ISA 대비 낮은 세율로 연금을 수령할 수 있다는 점** 연금계좌의 대표적인 혜택! 바로 낮은 과세율의 **연금소득세죠 (3.3~5.5%)**죠. ISA 계좌는 비과세 한도 최대 200만원(서민형 최대 400만원)을 초과하는 수익에 대해 **9.9%의 분리과세**를 적용하고 있는데요. 물론 이것도 일반 계좌(15.4% 과세)에 비해선 저렴하지만 ISA 자금을 연금계좌로 전환해 향후 **연금으로 수령할 경우 3.3~5.5%의 낮은 연금소득세로 세금 부담을 확 낮출 수 있어요!**   **✅이유3) 납입한도가 늘어난다는 점****​** 연금계좌에 납입할 수 있는 연 최대 한도는 연금저축과 IRP를 합쳐 총 1800만원 까지 입니다. 노후자산을 마련하기 위해 더 납입하고 싶어도 연 1800만원을 넘으면 더 이상 납입하지 못하죠 😭 하지만 ISA 자금을 연금으로 전환한다면, 전환한 금액에 대해서는 한도가 전혀 없다는 사실! 그래서  **ISA의 연금전환은 연금계좌의 연간 납입한도(연 1800만원)를 초과해 연금계좌에 납입할 수 있는 유일한 방법**이예요. 이에 최소 의무가입기간인 3년마다 연금전환을 통해 **추가 세액공제(최대 300만원까지)+저율과세(3.3~5.5% 연금소득세) 혜택을** 누리는 것은 절세와 노후준비를 동시에 만족시키는 방법입니다🌟   ### 2. ISA의 연금전환 꿀팁   💡꿀팁1) 연금전환 전 미리 추가납입해서 추가 세액공제 받기   💡꿀팁2) 연금전환을 위해 ISA를 해지했다면 재빨리 ISA 재가입   **✅꿀팁1) 연금전환 전 추가납입으로 추가 세액공제 받기****​** ISA의 납입한도는 연 2000만원까지입니다. 하지만 2000만원을 다 못 채웠더라도 이월이 가능하다는 점! 그래서 3년차 ISA 가입자라면 최대 6000만원까지 한번에 납입도 가능한데요. 연금 전환 시 추가 세액공제는 전환금액의 10%, 최대 300만원까지만 가능하기 때문에 세액공제 목적으로 연금전환을 고려한다면 3000만원에 맞춰서 전환하는 것이 유리하겠죠?  **✅꿀팁2. 연금전환을 위해 ISA를 해지했다면 재빨리 ISA 재가입****​** 연금전환을 위해 ISA를 해지한 경우 가입 조건만 충족했다면 ISA를 바로 재가입하는 것이 좋아요.  연금 전환 전 올해 납입한 금액이 있다하더라도 ISA를 재가입하면 **올해 또 다시 2000만원의 납입한도가 생성**돼요.  여기서 중요한 건 최소 의무가입기간 3년! ISA 연금전환은 전환할 때 딱 1번 300만원 한도로 10%의 세액공제를 받을 수 있기 때문에 3년마다 ISA 계좌의 가입과 해지/연금전환을 반복하면 절세와 노후준비가 동시에 가능하다는 점!   ### 3. ISA의 연금전환 절차   **✅단계1) ISA 계좌 해지 (계좌 내 상품 매도/현금화) - 유선 or 지점** 연금 전환 시 ISA 계좌 내 보유하고 있던 종목들이 그대로 연금계좌로 넘어간다면 얼마나 좋을까요. 하지만 아쉽게도 그런 기능은 제공되지 않습니다😭 따라서 **연금전환은 ISA 해지해서 보유상품을 매도 후 현금화가 완료된 후에야 가능합니다.** 이 때 ISA 해지 및 연금전환 신청은 금융사마다 프로세스가 상이하나, 삼성증권의 경우 세제 혜택 상 온라인으로는 처리 불가합니다. 따라서 **전용 콜센터(1588-2323) 혹은 지점 방문**해주셔야 합니다.    **✅단계2) 연금 전환 신청 - 유선 or 지점** ISA 해지로 현금화가 완료됐다면 연금전환을 신청하면 됩니다. 이 때 **어느 연금계좌(연금저축 또는 IRP)로, 얼마를 전환할 지(전액 또는 일부)를 미리 정해서 신청해 주세요.** 연금전환 신청은 해지와 마찬가지로 **콜센터 혹은 지점방문**을 통해 가능한데요. 해지 금액을 바로 연금전환 할 계획이라면 해지할 때 \"ISA 계좌 해지 후 연금전환 신청하려고 합니다\"라고 말씀해주시면 해지와 함께 전환신청이 가능하게 해줍니다.  만약 해지를 먼저하고 나중에 연금전환을 따로 하더라도 (만기일 이후 60일 이내까지만 연금전환 가능) 해지와 마찬가지로 콜센터 혹은 지점방문해서 연금전환을 별도로 진행해주시면 됩니다.   **✅단계3) 연금계좌로 신청금액 입금**  연금 전환 시, 같은 금융사의 연금계좌로 전환하는 경우 일반 위탁종합 계좌를 별도로 거치지 않고도 연금계좌로 바로 입금이 됩니다. 하지만 **타사 연금계좌로 입금하고 싶다면 어떻게 하면 될까요?** 이 경우 ISA의 해지금액은 일반 계좌로 입금해주기 때문에 **타사 연금계좌로 이체/전환신청을 별도로 해주셔야 합니다.** 예를 들어, 삼성증권 ISA계좌를 미래에셋증권 연금저축으로 전환하는 경우 삼성증권의 ISA 해지금액은 삼성증권의 일반 위탁종합 계좌로 입금  → 삼성증권의 일반 위탁종합 계좌 입금금액을 미래에셋증권의 일반 위탁종합 계좌로 이체  → 미래에셋증권의 일반 위탁종합 계좌에 입금된 금액을 미래에셋증권의 연금저축계좌로 연금전환 신청(이 때 신청은 미래에셋증권 콜센터/지점/어플 등을 통해 신청 가능) *(※ 금융사마다 ISA 전환신청 프로세스는 조금씩 상이할 수 있음)* 이렇게 내 연금계좌로 신청한 금액이 입금됐다면, 신청한 금액과 입금된 금액이 정확히 맞는지 확인까지 필수 ‼️ **(ISA 만기 이후 연금전환의 경우, 만기일로부터 단계3까지 반드시 60일이내에 완료되어야 함)**   **✅단계4) 해지한 ISA 계좌의 배당금 확인 후 ISA 계좌 폐쇄** 연금계좌에 ISA 해지금액이 입금됐다 하더라도 추가적인 절차 하나가 더 남았는데요. ISA 해지 시 계좌 폐쇄까지 한번에 처리되는 경우가 대부분이지만,  그렇지 않은 경우 ISA를 해지했더라도 계좌 폐쇄를 하지 않는 한 ISA의 계좌번호는 그대로 남아있어요. 이렇게 남겨진 ISA 계좌는 더 이상 상품 매매도 안 되고 매도/보유만 가능해요. 또한 해지 후 입금되는 배당금이라던가 상품 매도에 따른 이익 등은 일반과세(15.4%) 처리 된다는 점! 따라서 ISA 연금전환과 별도로 ISA 재가입 시 기존 계좌는 폐쇄되어야 하기 때문에, 해지 및 연금전환으로 계좌 잔액을 0원으로 만들었다면 계좌 폐쇄를 해야겠죠? 다만 주의할 점은 **폐쇄 처리는 더 이상 들어올 배당금, 이자 등이 없다는게 확인 되어야 가능**해요. 보유했던 상품에 대한 배당금, 이자 등은 기존 ISA 계좌로 들어오기 때문에 받아야 할 배당금, 이자 등이 있다면 계좌 폐쇄는 받고 나서 해주셔야 해요. 만약 받아야 할 배당금이 있는데 계좌를 폐쇄한 경우라면, 지점 방문을 통해 배당금을 지급받아야 합니다 (복잡)   ### 4. ISA의 연금전환 Q&A   **✅ ISA 해지 당일 재가입이 가능한가요?** ▶네, 가입조건만 충족된다면 당일 계약 해지 및 계좌 폐쇄시, 재가입 가능합니다.    **✅ 직전 3년 이내 금융소득종합과세 대상자인데, 연금계좌 전환납입 가능한가요?** ▶네, ISA 연금전환은 금융소득종합과세 여부와 관계없이 가능합니다. 다만, 직전 3개 과세기간 중 1회 이상 금융소득종합과세에 해당되면 추후 ISA 재가입이 불가하므로 유의하셔야 합니다. (ISA 가입조건은 재가입, 연장 시에만 검증)   **✅ 가입 시 설정한 만기가 도래하지 않아도 3년만 지나면 연금전환이 가능한가요?** ▶네, 가입 시 설정한 만기와 관계 없이 가입 후 3년이 경과한 경우 연금전환이 가능합니다.   **✅ 연금 전환 시 연금계좌로 전액이 아닌 일부만 여러차레 나눠서 전환해도 되나요?** ▶네, 일부 전환도 가능합니다. 연금계좌로 전환하는 것에는 횟수 제한은 없어요. 다만, 일부만 연금전환하더라도 ISA 계좌는 해지(계좌 내 전체 보유상품 매도 후 전액 현금화)를 하셔야 연금 전환하실 수 있습니다.  예를 들어 ISA에 현재 5000만원이 있는데 이 중 3000만원만 연금계좌로 전환하고 싶다하더라도 3000만원만큼만 매도/현금화해서 전환할 수 없어요. 기본적으로 ISA의 연금 전환은 ISA를 해지해서 계좌 내 전체 보유 상품 매도 후 현금화하셔야 해요. 이 경우, 현금화 한 후에 3000만원은 연금계좌로 전환, 나머지 2000만원은 일반 위탁종합 계좌로 입금받게 돼요. 이렇게 의무가입기간 3년만 지났다면 만기 전에 연금전환을 위해 중도 해지 하더라도 ISA의 세제혜택은 동일하게 부여되기 때문에 세제면에서는 걱정하실 필요는 없습니다!   **✅ 가입한 ISA의 만기가 지난 후에도 연금전환 신청이 가능한가요?** ▶네, 가능합니다. 다만, 만기일로부터 60일 이내에 연금계좌로 전환 및 입금확인까지 완료 되어야 합니다.   **✅ ISA 해지금액을 연금전환 할 계좌로 바로 입금해야 하나요?** ▶아닙니다. ISA 해지자금은 다른 계좌(일반 위탁종합 계좌)로 받으셨다가 60일 이내에 전환하실 연금계좌로 연금전환 신청 금액만큼 입금하시면 됩니다. 입금 역시 한번에 하셔도 되고 여러 차례 나눠서(일부만도 가능) 입금하실수 도 있습니다.   **✅ 연금전환 후 향후 연금 수령 시 ISA의 연금전환 금액은 모두 연금소득세를 부과하나요?** ▶아니요. ISA 연금 전환금액 중 세액공제 한도(최대 300만원까지)를 초과해 세액공제를 받지 않은 금액에 대해선 연금소득세 없이 비과세로 연금수령이 가능합니다. 다만 세액공제 받은 금액과 전환 이후 운용된 수익금은 3.3~5.5%의 연금소득세를 부과해요.    **✅ ISA 연금전환해서 세액공제 혜택을 받지 못한 나머지 부분은 어떻게 되나요?** ▶최대 300만원 한도 내 연금전환한 금액의 10%를 전환 시 딱 1번 세액공제 받을 수 있어요. 그렇다면 공제받지 못한 나머지 금액에 대해서도 세금을 아낄 수 있는 방법은 없을까요? 1) 연금으로 받을 때까지 그냥 두기 연금계좌(연금저축 또는 IRP)에서 세액공제 받을 수 있는 납입 한도는 연간 최대 900만원. 세액공제 한도를 넘어 낸 납입금은 세제 혜택을 전혀 받지 못하죠. 이렇게 세제 혜택을 받지 못한 납입금은 연금 수령 시 비과세로 세금을 전혀 매기지 않고 인출이 가능하다는 점! 따라서 연금 수령 때까지 두면 비과세 혜택을 받을 수 있어요 2) 납입연도 전환특례 활용하기 연금 수령 시까지 기다리기 힘들다면, 납입금 전환 특례 제대롤 이용해보는 것도 방법이에요. 쉽게 말해 지난해 넣은 납입금을 올해 넣은 걸로 인정받아 세액공제 혜택을 보는건데요. 단, 세액공제 대상 납입 한도는 연간 최대 900만원까지라는건 변함없어요. 따라서 ISA 연금 전환금액을 모두 세액공제 받을 때까지 매년 따로 해당 금융사에 직접 신청해야 해요   --- 💡이렇게 ISA 연금전환을 끝으로 ISA에 대한 여러가지 특징과 활용방법에 대해 긴 시간에 걸쳐 알아봤습니다. 금번 ISA 특집 레터로 ISA 계좌를 더욱 효과적으로 활용할 수 있기를 바라며, 다음 레터에서도 여러분의 알찬 금융생활에 도움이 될 수 있는 깊이있는 정보를 가득 준비해 찾아뵐께요. 감사합니다 😘"
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/90505cf5",
        "thumbnailImageURL": "https://cdn.maily.so/g1y1g0kux3v4adgp37cijf8xbqk2",
        "content": {
            "title": "[vol.27] ISA 총정리 4편 - ISA 만기, 어떻게 할까? (ISA 만기해지, 만기연장, ISA 연금전환) (feat. ISA 풍차돌리기)",
            "body": "--- 💡안녕하세요, 다양한 연금 정보를 제공하는 인모스트 연금레터 에디터 입니다. 올해 ISA 만기가 다가온 분들, 만기 해지냐, 연장이냐, 연금전환이냐 고민이 많으실 텐데요. 그렇다면 이번 연금레터에 꼭 주목해주세요 🌟 나에게 유리한 ISA 활용법, 지금 확인해 볼까요?     만기 다가온 ISA, 어떻게 하면 될까요? 크게 3가지가 가능한데요. **✅1) 만기 해지 (3년마다 ISA 풍차돌리기)** **✅2) 만기 연장** **✅3) 연금계좌(연금저축/IRP)로 전환** 각각 어떻게 다르고, 어떤게 나한테 유리할 지 한번 알아볼까요?   1. 만기 해지 (feat. 3년마다 ISA 풍차돌리기)​ --------------------------------   | **💡비과세 한도를 초과했다면, 해지하고 재가입해서 비과세 혜택을 새로 또 받는 것이 유리**  **💡순손실이 난 계좌는 만기 때 바로 해지하기보다는 만기를 연장한 다음 비과세 한도를 채우고 나서 재가입하는 것이 유리** | | --- | ISA 계좌의 의무가입기간은 3년!  가입 시 설정한 만기일과 상관없이 **의무가입기간 3년 후부터는 아무 때나 계좌를 해지할 수 있습니다.**즉, 계좌 내 보유자산을 모두 매도/환매 후 현금화한다는 건데요. 이 때, 수익금 중 200만원은 비과세(서민형 및 농어민형은 400만원), 나머지는 9.9% 세율로 세금이 **원천징수** 후 돈을 받게 됩니다. 해지 시 이러한 세제 혜택을 받기 위해서는 **만기 경과 후 30일 이내 상품을 매도/환매**하면 되는데요. 단, 세제 혜택은 계좌의 현금화가 완료되는 날(상품 매도/환매금액 입금일) 또는 만기 경과 후 30일이내 중 빠른 날까지 부여됩니다. 따라서 입금일 기준으로 잡기 때문에 30일 이내 매도/환매금액이 다 입금돼야 해요. **이후 발생된 세금은 일반 과세 된다는 점!** 🌟 이렇게 절세 혜택을 톡톡 누릴 수 있는 ISA! 그래서 금융소득종합과세(1년 이자·배당소득 2000만원 초과) 대상자가 아니라면, 의무가입기간만 채우고 3년 주기로 청산해 재가입하는 게 절세 측면에서 유리하다고 하죠. 이는 3년마다 200만원(서민형 400만원)의 비과세 혜택을 챙길 수 있기 때문인데요. 하지만 자칫하면 손해도 볼 수 있어서 잘 따져봐야 해요.   **🔶3년마다 ISA 풍차를 돌리려면 이것 체크! 🔶**   **✅ 1) ISA의 비과세 한도를 다 채웠나요?** ISA 계좌의 비과세/분리과세 혜택은 수익이 발생한 시점에 과세를 하지 않고, 만기 시 해지할 때 **딱 1번 원천징수**됩니다.  그래서 만기 해지를 고려한다면 만기가 도래할 즈음에 여태껏 ISA계좌에서 발생된 전 기간의 **순이익이 비과세 한도 200만원(서민형 400만원)을 넘었는지 확인**해야 해요.  **만약 비과세 한도를 초과했다면, 보유한 ISA 계좌는 해지하고 신규 가입해 비과세 혜택을 새로 또 받는 것이 유리할 수 있습니다.**   **✅ 2) 만기 도래 즈음 이익보다 손실이 큰가요?** 반대로, 이익보다 손실이 더 클 경우도 있겠죠. 이렇게 **순손실이 난 계좌는 만기 때 바로 해지하기보다는 만기를 연장한 다음 비과세 한도를 채우고 나서 재가입하는 것이 유리할 수 있어요.**   **✅3) 소득이 많이 늘었나요?** 서민형 및 농어민형 ISA 가입조건은 근로소득 5000만원, 종합소득 3800만원 이하인 경우 가능합니다. 일반형의 경우 비과세 한도가 최대 200만원인 데 반해, 서민형 및 농어민형은 **비과세 한도가 400만원**까지인데요. 가입 기간 중 소득이 늘어서 더 이상 소득요건을 충족하지 못하더라도 **설정한 만기까지는 서민형/농어민형의 비과세 혜택은 유지**돼요. **다만, 해지해서 추후 재가입할 경우 소득이 늘어다면 해당 유형의 ISA 계좌는 다시 못 만들어요.** ISA 자격심사(소득, 금융소득종합과세 대상)는 ISA 가입과 ISA 만기 연장 시에만 심사하는데, 재가입 시점에 소득요건이 충족되지 않는다면 일반형으로 가입됩니다.  따라서, 소득요건 상 서민형/농어민형 계좌로 처음 개설된다면 애당초 계좌를 만들 때 만기를 최대한 길게 설정해두는 것이 유리하겠죠?   **✅4) 금융소득종합과세 대상자인가요?** ISA 계좌는 가입일 또는 만기일이 속한 과세기간의 직전 3개 과세기간동안 **1번이라도 금융소득종합과세 대상자일 경우 ISA 가입 또는 만기 연장이 안됩니다.** 따라서 ISA 해지 후 재가입할 경우 자격검증을 받아야 하므로 종합과세 대상자 등은 해지 시 유의해야 합니다. 따라서 **금융소득종합과세 대상자가 될 우려가 있다면, 애당초 ISA 계좌를 만들 때 만기를 최대한 길게(증권사마다 다르나 9999년까지도 설정 가능) 설정해 두는 것이 유리**합니다. 가입 후 의무가입기간만 지나면 언제든지 해지도 가능하고, 비과세/분리과세 혜택을 받을 수 있어요. ISA의 의무가입기간 3년이 지나 해지하고 다시 재가입하는게 고민된다면, 몇가지 고려사항을 꼭 확인해보세요 😊😃   **🔶****만기 해지 Q&A****🔶**   **✅ 만약, 의무가입기간 3년을 채우지 않고 해지한다면 세제 혜택은 어떻게 되나요?** ▶세제 혜택을 전혀 받지 못하고, 일반 과세 15.4% 됩니다.    **✅ 만약, 아직 만기 전이지만 의무가입기간 3년은 채우고 해지한다면 세제 혜택은 어떻게 되나요?** ▶3년만 채웠다면, 언제든 만기 전에 중도해지하더라도 세제 혜택(비과세 200만원, 9.9% 저율분리과세)을 받을 수 있어요.   **✅ 만기가 지나면 자동으로 해지 되나요??** ▶ 아니요. 만기일이 지났다고 해서 자동으로 해지(매도)되지는 않아요. 직접 만기일 경과 30일이내 상품 매도/환매해 현금화해서 해지하셔야 해요.   **✅ 해지는 어떻게 하면 되나요?** ▶금융사마다 상이하나, 삼성증권의 경우 ISA 계좌는 세제 상 온라인(모바일/홈페이지) 통해서 처리가 불가합니다. 따라서 삼성증권 콜센터 혹은 지점 방문을 통해 신청하셔야 합니다. ※ 1588-2323(삼성증권 관련 콜센터) → 0번 상담원 연결→ 9번/4번   **✅ 해지하고 바로 신규가입 되나요?** ▶ISA 계좌를 해지해도 새로운 ISA 계좌를 당일에 또 만들 수 있습니다.   **✅ 납입한도를 다 못 채웠는데, 해지해도 될까요?** ▶ ISA 계좌에 납입할 수 있는 돈은 최대 연 2000만원으로, 최대 1억원까지 투자할 수 있는데요. 특히 연 2000만원 한도를 못 채웠다더라도 다음 해로 한도가 이월돼요. 예를 들어 2021년에 ISA 계좌에 가입하고 올해까지 한 푼도 납입하지 못했더라도, 3년치 6000만원을 한꺼번에 넣을 수 있어요. 그래서 해지하기 전에 납입한도를 최대한 채워서 해지하는 것이 절세 측면에서 유리하겠죠?   **✅ 만기가 지나 해지가 끝난 ISA 계좌는 자동으로 없어지나요?** 아니요. 자동으로 없어지지 않아요. 계좌 해지로 매도/환매해 현금화는 했지만, **계좌 폐쇄**를 안 했다면 계좌번호는 여전히 남아있게 되죠.  물론, 매도/환매를 다 해도 계좌가 사라지는건 아니니 5년이고 10년이고 쭉 가져갈 수 있지만 만기가 끝난 ISA 계좌는 신규 매수도 안 되고 보유/매도만 가능해요. 이에 아예 삭제(?)하시려면 **폐쇄 신청**하시면 됩니다. 폐쇄 신청은 증권사마다 프로세스는 상이하나, 삼성증권의 경우 계좌 폐쇄는 1588-2323 전용 콜센터에서 신청하시면 됩니다.    **✅ 계좌 폐쇄는 해지 후 바로 해도 되나요?** 아니요. 보유했던 상품에 대한 배당금, 이자 등은 기존 ISA 계좌로 들어와요. 그래서 받아야 할 배당금, 이자 등이 있다면, 계좌 폐기는 받고나서 해주셔야 해요. 만약 받아야 할 배당금이 있는데 계좌를 폐쇄한 경우라면, 지점을 방문을 통해 배당금을 지급받아야 합니다.    2. 만기 연장 --------   | **💡만기 연장은 만기일의 3개월 전부터 가능****💡서민형 ISA 가입자 혹은 금융소득종합과세 대상자는 만기 연장 시 주의 필요** | | --- | **만기 연장은 만기일의 3개월 전부터 가능**합니다. 하지만, 만기 연장 시에도 몇가지 주의사항이 있습니다.   **🔶만기를 연장한다면 이것 체크! 🔶**   **✅ 서민형 ISA 가입자인가요?** 만기 연장 시 소득이 늘어 **근로소득 5000만원, 종합소득 3800만원을 초과했다면 일반형으로 바꿔 연장**해야 해요. ISA 자격검증(소득, 금융소득종합과세 대상 여부 등)은 ISA '가입'할 때와 '연장'할 때만 심사해요. 따라서, 연장할 때 심사가 들어가기 때문에 소득 요건 미 충족 시 일반형으로 바꿔 연장돼요. 이렇게 되면 세제혜택은 일반형 세제혜택이 적용돼 비과세 한도가 400만원에서 200만원으로 축소되요.  주의할 점은 연장 시 세제혜택 적용시점은 만기연장일부터가 아닌 **최초계약일**부터 적용돼요. 따라서 만기 연장 시 서민형에서 일반형으로 바뀐다면, **서민형 ISA 는 만기 연장이 아닌 해지**를 해서 서민형 비과세 한도 400만원을 받고, 해지 후 일반형으로 재가입해서 200만원 한도로 별도로 받는 것이 유리할 수 있어요.   **✅ 금융소득종합과세 대상자인가요?** 가입일 또는 만기일이 속한 과세기간의 직전 3개 과세기간동안 1번이라도 금융소득종합과세 대상자일 경우 **ISA '가입'과 '만기 연장'이 안돼요.** 계좌 만기일이 다가오는데 금융소득종합과세 대상자가 되었다면, 만기까지 보유했다가 해지하시고 추후 자격 요건 충족 시 재가입하셔야 해요. 물론 가입기간 중 금융소득종합과세 대상자가 되어서도 비과세, 분리과세 혜택은 계속 적용돼요. 따라서 의무가입기간 3년만 지나면 금융소득종합과세 대상자 여부 상관없이 해지하더라도 세제 혜택은 누릴 수 있어요.    **🔶****만기 연장 Q&A****🔶** **✅ 만기 연장 신청은 어떻게 하나요?** ▶ 증권사마다 프로세스는 상이하나, 삼성증권의 경우 모바일 어플로는 연장 신청이 불가합니다. - 홈페이지: 온라인지점→고객/계좌정보 관리→계좌정보→계좌정보 조회/변경 - HTS: [7094] 계좌정보 조회 및 변경 - 패밀리센터 및 지점: 패밀리센터 전화(1588-2323) 및 지점 방문   **✅ 만기 연장 신청은 몇년까지 할 수 있나요?**  ▶ 증권사마다 상이하나, 삼성증권의 경우 만기 연장은 1년 단위로 최대 90년까지 횟수 제한 없이 연장 가능합니다.    **✅ 만기 연장을 깜빡했어요. 어떻게 하면 될까요?** ▶ 만기 경과 후 30일 이내 상품 매도/환매해 현금화해서 세제혜택을 받거나 연금 전환해서 세제혜택을 받으면 돼요. 만기 연장을 하지 않고 만기가 경과된 경우에도 세제 혜택은 받을 수 있어요.  **만기 경과 후 30일 이내 상품을 매도/환매만 하면 돼요.** 단, 상품 매도/환매금액이 입금되는 날을 기준으로 잡기 때문에, 30일 이내 매도/환매금액이 다 입금돼야 세제 혜택을 받을 수 있어요. 또한 연금 전환은 만기 경과 후 60일 이내만 하면 되기 때문에 연금 전환해서 세제혜택을 받을 수도 있어요.   **✅ 종목 매도해서 현금화 했는데, ISA 계좌는 자동으로 없어지나요?** 아니요. 자동으로 없어지지 않아요. 만기 연장을 안 한채로 만기일이 경과된 계좌의 경우 계좌 해지로 매도/환매해 현금화는 했어도 **계좌 폐쇄**를 안 했다면 계좌번호는 여전히 남아있게 되죠. 매도/환매를 다 해도 계좌가 사라지는건 아니니 5년이고 10년이고 쭉 가져갈 수는 있지만 만기가 끝난 ISA 계좌는 신규 매수도 안 되고 보유/매도만 가능해요. 이에 아예 삭제(?)하시려면 **폐쇄 신청**하시면 됩니다. 폐쇄 신청은 증권사마다 프로세스는 상이하나, 삼성증권의 경우 계좌 폐쇄는 1588-2323 전용 콜센터에서 신청하시면 됩니다.  단, 기존에 보유했던 상품에 대한 배당금, 이자 등은 기존 ISA 계좌로 들어와요. 그래서 **받아야 할 배당금, 이자 등이 있다면, 계좌 폐쇄는 받고나서 해주셔야 해요**. 만약 받아야 할 배당금이 있는데 계좌를 폐쇄한 경우라면, 지점을 방문을 통해 배당금을 지급받아야 합니다.    --- 💡만기 다가온 ISA! 오늘은 ISA의 만기 해지와 만기 연장에 대해서 알아봤습니다.다음 시간에는 이어서 ISA의 연금전환에 대해서 계속해서 알아보겠습니다. 다음 연금레터도 많은 기대와 조회 부탁드리겠습니다 😘"
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/4f212d1e",
        "thumbnailImageURL": "https://cdn.maily.so/kwws3zsb50q8tqxvl8u05d6g6knm",
        "content": {
            "title": "[vol.26] ISA 총정리 3편 - 투자 안 해도 'ISA' 일단 개설해야 하는 이유",
            "body": "---"
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/53dbea80",
        "thumbnailImageURL": "https://cdn.maily.so/8ai1g3bbyz3gkaagm6fozw7mw3ou",
        "content": {
            "title": "[vol.25] ISA 총정리 2편 - ISA는 어떤 상품인가요?",
            "body": "| 💡안녕하세요, 다양한 연금 정보를 제공하는 인모스트 연금레터 에디터 입니다. 오늘은 지난 시간에 이어 ISA 계좌에 대해 A - Z 까지 살펴보는 시간을 가지려고 합니다 😊 ISA 라는 상품은 많이 들어봤지만 정확히 어떤 상품인지에 대해서는 잘 모르는 경우가 많은데 오늘 연금레터를 통해서 자세히 살펴보도록 해요! | | --- |   일단 다들 좋다고 하니 관심은 갖게 되었는데 너무 많은 종류과 내용에 당황하진 않으셨나요? 오늘 연금레터에서 ISA 계좌에 대해 하나씩 알려드리겠습니다!     **🔵 ISA 상품 유형** | **ISA 계좌에는****💡중개형 / 신탁형 / 일임형💡** | | --- | ISA계좌에 어떤 종류와 내용이 있는지 구체적으로 알려드리겠습니다 😊 우선, ISA 종류는 총 3가지 입니다. 🔥 다양한 투자 상품 위주로 구성된 \"중개형\" 🪪 예금 상품을 포함해 담을 수 있는 \"신탁형\" 👩‍💻 전문가(기관)에게 운용을 맡기는 \"일임형\" 가능한 투자 상품은 아래와 같습니다.   출처: 미래에셋증권   어떤 유형을 하면 좋을까요? 자신에게 맞는 몇 가지 기준을 세워보는 게 좋습니다.   ✅ 만약 투자 상품을 직접 결정하는 것에 어려움이 있다면  ➡️ 전문가가 투자 상품을 결정해주는 \"일임형\"   ✅ 직접 투자 상품을 비교하고 관리를 해보고 싶은 분들은  ➡️ 고객이 투자 상품을 결정하는 \"중개형\" 혹은 \"신탁형\"   ✅ 어느 정도의 수익률과 세제 혜택을 더 누리고 싶은 분들은 ➡️ 채권 및 국내상장주식 등에 대한 접근성이 높은 \"중개형\"   중개형은 말 그대로 기관이 중개를 해주는 역할만 담당하기 때문에 보수 및 수수료에도 투자 상품별 수수료 및 보수 정도가 있는 반면, 신탁형은 신탁보수가, 일임형은 일임수수료가 존재합니다 😭   더불어 **ISA 중개형**은 **주식과 채권 시장에 대한 접근성이 편리하다는 장점**이 있어 투자 수익에 대한 세금 혜택과 비용 절감을 노리는 투자자분들이라면 '중개형'으로 개설하시길 권유드리고 있습니다 😊   **🔵 ISA 중개형 상품** | **ISA 중개형에는****💡일반형 / 서민형 / 농어민형 💡****중 한 가지가 선택됩니다!** | | --- | ISA 중개형을 선택했다면 개인별 상황에 따라 일반형 / 서민형 / 농어민 중 하나로 계좌를 개설할 수 있습니다   출처: 미래에셋증권   일반형 보다 비과세한도가 2배 더 큰 서민형/농어민 유형​😮!! 만약 여기에 해당한다면 놓치지 말고 해당하는 계좌로 개설을 진행하시길 바랍니다 🤗 물론 이에 해당하지 않더라도 비과세 혜택 외 받게 되는 저율과세 혜택(9.9%)은 동일하게 적용되며 3년의 의무가입기간, 2천만원의 납입한도(최대1억원) 등 그 외 조건도 모두 동일하게 적용됩니다👍   🛑여기서 잠깐!🛑 간혹 의무가입기간 3년 동안 해당 금액을 아예 인출하지 못하는 것으로 오해하고 계신 분들이 계십니다 😮 **가입 기간 동안 '납입원금' 내에서 제한 없이 인출은 가능**합니다 단, 처음 입금했을 때 기록된 납입한도(2천만원)가 출금에 따라 비워지는 것은 아니니 유의해주세요! 바꿔말하면, **2천만원을 넣었다가 1천만원을 인출했을 경우** **다시 1천만원을 채워넣을 수 없습니다** 😭!! 단, 의무가입기간 3년이 지난 후에는 만기가 되어 해지할 수 있으며 희망하는 경우에는 만기를 연장하며 최대 1억까지 추가로 납입하여 이용할 수 있습니다 🤗 (연 납입한도 2천만원은 계속 존재합니다)   **🔵 손익통산** | **손실도 인정해준다고?****ISA계좌의 장점****💡손익통산💡** | | --- | 수익금에 대한 일정부분 비과세 및 저율과세(9.9%)로 많은 이들의 관심을 받고 있는 ISA 계좌! 다만 투자에 관심이 있는 분들이라면 더 솔깃한 내용이 바로 '손익통산'인데요 👀 바로 다양한 상품에서 발생한 수익(+)과 손실(-)을 통합해서  '순이익'에만 과세하겠다는 내용입니다 !   출처: 신한투자증권    기존의 경우 상품별로 수익이 났을 때 각 수익에 대해 과세되고 증권에 대한 투자가 손실이 났을 때는 이에 대해 특별히 세금을 감면해주거나 환급(?)해주지 않았죠? ISA계좌는 계좌 내에 있는 상품의 모든 수익과 손실을 상계해서 '순이익'으로 난 부분에 대해서 과세하기로 약속했습니다 😮 일반 계좌와 달리, 투자로 인해 손실을 본 부분이 있다면 수익에 대한 세금도 일정부분 감면해주는 효과가 생기는 겁니다 🔥   | **💡투자를 이미 진행하고 있거나****혹은 새롭게 시작할 분들은****ISA 중개형 계좌를 꼭 챙겨주세요✨** | | --- | | 💡ISA가 어떤 상품인지 잘 알게 되셨나요? 많은 사람들이 관심을 가지는 것에는 이유가 있지요! 다음 시간에는 ISA의 가입으로 얻을 수 있는 이점에 대해 공유하고자 하니 다음 연금레터도 많은 기대 부탁드립니다 | | --- |"
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/baf3f7f9",
        "thumbnailImageURL": "https://cdn.maily.so/x3sf7btzzssa4sqk5je3o7ecbobj",
        "content": {
            "title": "[vol.24] ISA 총정리 1편 - 올해 ISA에 주목해야 하는 이유(ISA 가입 500만명 돌파)",
            "body": ""
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/90ba95f5",
        "thumbnailImageURL": "https://cdn.maily.so/j735r8ov6aykniutseqc340593ce",
        "content": {
            "title": "[vol.23] ETF 연금투자 꿀팁 Q&A",
            "body": "--- 💡안녕하세요, 다양한 연금 정보를 제공하는 인모스트 연금레터 에디터 입니다. 오늘은 ETF 연금투자에 대해 많은 분들이 궁금해 하시는 꿀팁 질문들을 모아두었습니다. 함께 알아볼까요?✨      > **Q. 연금계좌에서 주식비중을 최대한 높게 투자할 수 있는 방법은 없을까요?**   **💡채권혼합형 ETF를 활용해 보세요!**  현행법상 퇴직연금이나 개인연금 등 연금계좌에서는 국내종목이든 해외종목이든 개별 종목 투자는 불가능해요.  하지만 주식형 ETF를 통해 개별종목에 투자하는 효과를 낼 수 있어요. 특히 퇴직연금에서는 전체 자산의 30%를 안전자산 혹은 비 위험자산으로 채워야 하는데요. 주식 비중이 40% 미만인 ETF는 안전자산으로 분류돼요. 이 때 **채권혼합형 ETF**를 활용하면 퇴직연금의 위험자산 한도를 지키면서 주식형 비중을 최대한 높게 투자할 수 있어요. 예를 들어 위험자산인 주식형 ETF에 70%, 안전자산인 TIGER 테슬라채권혼합Fn에 투자했다고 가정해보면, TIGER 테슬라채권혼합은 테슬라와 국채의 비중이 3:7이므로, 글로벌 핵심 성장주에 80% 투자하는 효과를 낼 수 있어요.      > **Q. 연금 수령을 시작하고도 ETF에 투자를 계속할 수 있을까요?**    **💡네! 가능합니다.** 단, 연금 수령 시에는 연금 계좌 내 **현금만 수령 가능**하기 때문에 연금계좌 내 수령하고자 하는 수령액만큼의 현금이 없고 ETF만 있을 경우 연금 수령이 불가능합니다. 예를 들어 매월 100만원씩 연금을 받고 싶다면, 100만원을 현금화시켜놔야 합니다.      > **Q. 내가 보유한 퇴직연금 등 전체 연금자산을 확인할 수 있는 방법이 있을까요?**    **💡금융감독원 연금포털에서 확인가능해요!** 출처: 금융감독원 연금포털    여러 증권사, 은행 등에 뿔뿔이 흩어져있는 내 연금자산들은 **금융감독원 연금포털 시스템**에서 확인이 가능합니다. 자세한 방법은 다음과 같아요. ① 금융감독원 통합연금포털 접속( 금융소비자보호 > 통합연금포털 ② 내 연금조회/재무설계 > 내 연금조회 > 가입/로그인 후 ‘내연금조회’에서 적립금이 운용·관리되고 있는 금융회사명, 연금 상품명, 적립금액 등 조회 가능 단, **가입 후 3일 후부터 정보 확인이 가능**해요. 퇴직연금의 경우 DB형은 사업장 단위로 적립금이 관리되기 때문에 해당 금융사로 연락해야 더 정확한 조회가 가능해요. 또한 만약 직장 폐업 등으로 퇴직연금을 받지 못했다면 해당 서비스를 통해 자신의 미청구 적립금 정보를 확인할 수 있으며, 금융회사로 연락해 연금 수령절차를 밟아 연금을 되찾을 수도 있어요!     > **Q. 내 퇴직연금의 부담금은 자동으로 ETF에 투자되나요?**    **💡자동으로 불가합니다.** **별도로 운용지시를 해야 해요.** DC형 퇴직연금을 도입한 회사에서는 매년 근로자 임금의 12분의 1 이상에 해당하는 돈을 근로자의 퇴직연금 계좌로 이체해 주는데, 이를 부담금이라고 해요. 회사에 따라 부담금을 1년에 한 번 이체해 주기도 하고, 매달 나눠서 이체해 주는 곳도 있어요. 근로자는 부담금이 이체될 때마다 이를 어디에 투자할지 결정해야 하는데요. 이 때 연금사업자인 금융사가 부담금이 이체되는 날 내가 사전에 정한 ETF를 자동으로 사주면 안 될까요? 일반 펀드는 이런 방식으로 자동 매수를 할 수 있도록 서비스해 주지만, **ETF는 그렇게 할 수 없어요**.  일반 펀드는 하루 동안 하나의 기준가격으로 거래를 하지만, ETF는 거래가격이 시시각각 변하기 때문인데요. 따라서 ETF를 언제 얼마에 사고팔지는 퇴직연금 가입자인 내가 직접 결정해야지, 금융회사가 임의로 정할 순 없어요. 따라서 퇴직연금 가입자는 부담금이 퇴직연금 계좌로 이체되는 날을 잘 기억하고 있다가 운용지시를 별도로 해야 해요.     > **Q. 나의 퇴직연금의 위험자산 비중을 어떻게 확인할 수 있나요?**    **💡직접 금융사에서 확인 가능합니다.** 퇴직연금 내 위험자산 비중은 사용하고 계시는 금융사 어플에서 손쉽게 확인 가능합니다. 금융사 별 확인 방법은 약간의 차이가 있으나, 일반적으로 연금계좌 현황 또는 퇴직연금 잔고 내 위험자산 비중을 확인할 수 있습니다.     > **Q. 위험자산 한도가 70%에 도달했다는 알람을 받았는데, 어떻게 해야하나요?**    **💡무조건 매도해야 하는 것은 아니기 때문에,** **비중 조절 여부를 선택하시면 됩니다.** 퇴직연금 감독 규정 상 위험자산으로 분류되는 주식/주식혼합형 ETF는 최대 70% 까지 투자 가능해요.  그런데 보유하고 계신 주식/주식혼합형 ETF의 가격이 올라서 보유 비중의 70%를 초과할 수 있어요. (물론, 금리 상승 등으로 채권 가격이 하락해 계좌 내 안전자산 평가액이 낮아져서도 발생할 수 있어요) 위험/안전자산 비중은 매수했던 원금 기준이 아닌 평가금액 기준으로 산정하고 있기 때문인데요. 이 경우 이용하고 계신 증권사에서 '위험자산 한도 비중 초과' 알림을 보내주는데요. 반드시 평가금액 기준으로 위험자산 비중을 70% 한도에 맞추워 매도하지 않으셔도 돼요. 위험자산 투자한도 초과 안내는 계좌 내 위험/비위험 자산의 리밸런싱의 필요성을 안내해주는 것으로 안내를 받았다고 해서 무조건 비중을 줄여야 하는 것은 아니기 때문에, **이대로 유지하는 것도 가능**해요! 단, 위험자산이 70% 초과한 상태에서는 이 비중을 낮추기 전까지는 **주식형 ETF 추가 매수는 제한**될 수 있으니 참고해주세요!   💡오늘은 연금투자에 대해 많은 분들이 여쭤보시는 궁금증에 대해 해결해보았습니다. 다음 레터에서도 연금 및 자산관리에 대한 유익한 정보를 들고올테니 다음 레터도 기대해 주세요!"
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/cc30dccf",
        "thumbnailImageURL": "https://cdn.maily.so/kzbor2921wdst1llmfgzqnpjrqgn",
        "content": {
            "title": "[vol.22] 연금의 모든 세제혜택 총 정리하기, 납입시-투자시-수령시!",
            "body": "---   💡안녕하세요, 다양한 연금 정보를 제공하는 인모스트 연금레터 에디터 입니다. 작년도 세금 환급은 모두 잘 챙기셨나요? 연말연초를 지났지만 연금에서의 세금 혜택은 계속 진행 중이라는 사실! 오늘은 챙길 수 있는 연금에서의 모든 세금 혜택을 알아보려고 합니다. 납입할 때만 찾아보았던 연금의 세금혜택, 그 외에 계속 누릴 수 있는 혜택 함께 알아보도록 해요 ✨   > **연금 납입시 받을 수 있는 세제 혜택****(1) 세액공제**    **💡연금으로 납입한 금액 ➡️ 세액공제**   연금을 시작하는 이유 중 가장 큰 영역을 차지하는 게 바로 연말정산에서의 '세액공제' 때문이죠! 납입한 금액의 13.2%~16.5% 를 공제해준다고 하니연금에 대해 잘 모르더라도 일단 만들고 본다는 분들도 많습니다! 혹시라도 세액공제에 대해 처음 알게 된 분이 계시다면,   정확한 비율과 한도 그리고 어떻게 시작하면 좋을지   연금레터 vol 15 를 한번 참고해주세요 👩‍💻💕 <     > **연금 투자시 받을 수 있는 세제 혜택****(2) 과세이연**    **💡연금 투자 중? ➡️ 일단 세금 징수 보류!**   같은 기간 같은 종목에 투자했지만 단순히 어떤 '계좌'에서 투자하느냐에 따라 ***10년 후 수익률은 14.7% 정도나 차이가 발생하고***금융소득종합과세 대상자의 경우에는 ***최대 38.5% 까지도 차이가 날 수 잇는데요 😱!!*** 이러한 차이는 연금 계좌에서 적용되는 **과세이연 효과** 때문입니다. 과세이연은 말 그대로 세금을 내는 시기를 연기해주는 제도인데요! 원래는 해외주식형 펀드/ETF에 투자를 하면 매도할 때마다 **발생한 이익에 대해 15.4%의 배당소득세**를 내야 합니다. 일반 계좌 같은 경우는 미리 원천징수된 후의 세후 금액이 계좌에 남게 되죠 하지만 연금계좌는 당장의 배당소득세(15.4%)가 원천징수되지 않고 나중에 연금소득세(3.3~5.5%)로 징수되며 세금을 늦게 낼 수 있고 **원천징수되지 않은 세금은 재투자**할 수 있게 되며 불어나는 스노우볼처럼 복리의 효과를 톡톡히 누릴 수 있게 되죠! 정확한 시뮬레이션과 연금의 차이가 궁금하다면    연금레터 vol 16 를 참고해주세요 👩‍💻💕   > **연금 수령시 받을 수 있는 세제 혜택****(3) 저율과세**   **💡늦게~ 수령하면 ➡️ 적게~ 세금징수**   연금은 노후를 살아갈 핵심 자금이기 때문에 *한번에 많은 지출이 생겨 일찍 동이 나면 아주 곤란합니다* 🥺 그렇기 때문에 정부는 사회 구성원들이 최대한 오래(조금씩 길게) 수령하도록 하기 위해 제도적 장치를 마련했는데요, **오래, 늦게, 길게 수령할 수록 저율 과세하는 헤택**입니다. 가장 대표적으로 **수령 나이를 늦출 수록** 소득세율도 낮춰주고 있습니다.     더불어, 퇴직금을 연금으로 받을 때도 **수령기간**에 따라서 길게~ 조금씩~ 받는 경우에 부과되기로 했던 퇴직소득세율도 감면해준다는 사실!     🔴 단 주의사항이 있습니다 🔴 *\"위 혜택들은 모두* ***연금 수령 한도 내에서 받을 때에만 적용****됩니다\"* 현재 **연금 수령 한도는 1,500만원**이며 이를 **초과할 경우 종합소득신고**를 하도록 규정하고 있습니다. 그렇게 되면 **종합소득세율 혹은 기타소득세율(16.5%)** 중 낮은 세율이 적용되는데 저율과세과 달리 상당히 높은 세율입니다 😭 그러니 꼭 한도를 잘 확인해서 혜택을 받으시기 바랍니다!   💡많은 사람들이 누리길 바라며 다양한 세금 혜택을 꽉꽉 눌러담은 연금! 마치 종합선물세터 같죠? 이러한 연금을 연말정산 때만 찾기보다는 평소에도 누려볼 수 있는 것들을 놓치지 말고 가져가시길 바랍니다... 💕 다음에도 유익한 컨텐츠를 준비하고자 하니 다 연금레터도 많은 기대 부탁드립니다."
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/27d012e5",
        "thumbnailImageURL": "https://cdn.maily.so/sx3qso4qym9eul27opfymnpopwb9",
        "content": {
            "title": "[vol.21] 연금에서 투자 가능한 ETF vs 투자 불가한 ETF (IRP에서 엔비디아, 테슬라 투자 가능할까?)",
            "body": "--- 💡안녕하세요, 다양한 연금 정보를 제공하는 인모스트 연금레터 에디터 입니다. 지난시간에 ETF 투자가 가능한 연금 계좌 종류에 대해 알아보았는데요. 여기서 더 중요하게 살펴봐야 할 포인트가 있습니다. ETF라고 해서 모든 ETF에 투자가 가능하지는 않다는 사실인데요! 연금 계좌별로 투자할 수 있는 ETF와 투자할 수 없는 ETF가 구분되어 있다는 사실! 어떤 ETF에 투자가능한 지 바로 알아볼까요? ✨   > **연금 계좌별로 투자할 수 있는 상품이 다르다****(1) 연금저축**   **💡연금저축 투자가능 상품:****ETF/펀드****⭕****단,** **레버리지/인버스 ETF는 불가** **❌**   출처: 미래에셋자산운용    연금저축과 IRP는 기본적으로 노후 준비를 위한 연금 계좌이기 때문에안정성이 무척이나 중요합니다. 그래서 엔비디아, 테슬라같은 해외주식은 물론 삼성전자, 네이버같은 국내 주식도 직접 투자할 수 없게 만들어 놨습니다.   **Q. 그렇다면 연금에서 엔비디아 주식을 사고 싶은데** **방법이 없을까요⁉️** 연금 계좌에서는 주식을 직접적으로 살 수는 없지만대신 **펀드나 ETF 같은 간접투자상품을 통해** 내가 사고싶은 주식에 투자할 수 있습니다. 다만, ETF라고 해서 모든 ETF에 투자할 수는 없어요.ETF도 **국내 시장에 상장된 ETF에만 투자할 수 있고**미국을 포함해 **해외에 상장된 QQQ, SPY와 같은 ETF는 살 수 없어요**❌ 또, 변동성이 큰 **레버리지/ 인버스 ETF 역시 투자가 불가능하답니다** ❌*(예: TIGER 200선물레버리지, TIGER 인버스)* 하지만, 국내에 상장된 ETF 중에도 SPY나 QQQ같이 S&P500, 나스닥100 등 해외지수를 추종하는 ETF들뿐만 아니라다양한 테마 ETF도 가득하기 때문에 해외 상장 ETF와 유사하게 투자가 가능하답니다 😀   > **✋🏻여기서 잠깐****그렇다면 국내에 상장된 ETF는 몇 개가 있을까요?**   출처: 한국거래소   국내 ETF 시장은 매우 빠르게 성장하고 있는데요. 2024년 2월 기준 국내에 상장한 ETF 개수는 **총 837개**전체 순자산가치 총액은 **132조 8963억원**에 이른답니다.  전년동기 89조6540억원 대비 48.2% 늘어난 수준인데요. 같은 기간 전체 ETF 상품 수도 678개에서 837개로 100개 이상 증가했습니다 😯   출처: 한국거래소   좀 더 세부적으로 살펴볼까요 🔍 국내 상장된 837개 ETF 중에서 국내에 투자하는 ETF는 500개, 해외에 투자하는 ETF도 **337개**나 된다는 사실! ETF 시장 초기에는 코스피200과, S&P500과 같은 시장대표 지수를 추종하는 ETF에만 집중되었다면, 이제는 다양한 산업과 해외투자에도 관심이 많아진 국내 투자자들을 위해 다양한 업종섹터 ETF뿐(금융, 헬스케어, 산업재, 테크 등)만 아니라아직 정신 산업 분류 체계에는 진입하지는 못했지만, 화학기업이나 소형 배터리 기업들이자동차 산업의 변화에 따라 2차전지 기업으로 발전한 것과 같이기존의 다양한 산업들이 융합하며 새롭게 탄생한 테마 산업들에 투자하는 **테마 ETF**들도 다양해지면서 고객들의 투자 니즈를 채워주고 있습니다😀 2차전지, AI, 우주테크 등 새로운 산업들에 투자하거나,테슬라 밸류체인과 같은 특정 기업 관련 투자를 하고 싶을 때,혹은 2차전지 소부장, 반도체 소부장, 국내 조선 TOP3 등 같이 특정 부분을 집중 투자하고 싶을 때 등 테마 ETF를 통해 내 투자 니즈에 따라 골라서 투자하면 된다는 사실❗ 예를 들면, 내 연금계좌에서 핫한 글로벌 AI&로봇산업 🤖에 집중 투자하고 싶다면, AI하드웨어 대표주자인 미국 반도체업체 엔비디아(NVIDIA CORP), 미국 수술용 로봇 제조업체 인튜이티브 서지컬(INTUITIVE SURGICAL INC), 일본 공장 자동화 전문 기업 키엔스(KEYENCE CORP) 등에 투자하는 TIGER 글로벌AI&로보틱스INDXX (464310)와 같은 ETF에 투자하면 되겠죠?   출처: 미래에셋자산운용 (TIGER 글로벌AI&로보틱스INDXX (464310))       > **연금 계좌별로 투자할 수 있는 상품이 다르다****(2) IRP**   **💡IRP 투자가능 상품:****ETF/펀드/예적금/합성(일부)****⭕****단,** **레버리지/인버스/선물 ETF는 불가** **❌**   연금저축과 IRP는 투자할 수 있는 금융상품이 다른데요. IRP는 연금저축처럼 **펀드와 ETF** 에도 투자할 수도 있고 추가적으로 **은행 예금과 증권사의 ELB(주가연계사채)와 같은 원리금 보장 상품**과 실적 배당 보험, ETN(파생결합증권)에도 투자가 가능하답니다!  한편, 연금저축처럼 IRP에서도 **레버리지/인버스 ETF는 투자할 수 없어요** ❌ 또 하나, IRP에서는 **선물이나 옵션 상품에도 투자할 수 없어요** ❌ 정확히 말하면 파생상품 매매에 따른 위험자산 평가액이 집합투자기구 자산 총액의 40%를 초과하는 상품에는 투자할 수 없습니다.  간단히 말해서 ETF 이름에 선물이 들어가면 투자할 수 없다고 생각하시면 되요!*(예시: KBSTAR 미국장기국채선물, TIGER 골드선물(H))*다만, **파생상품이라도 합성ETF는 연금저축이나 IRP모두 매매 가능**하답니다. *(예: Tiger S&P글로벌인프라(합성), TIGER 미국나스닥100커버드콜(합성))* 또한, IRP가 연금저축과 다른 점은 IRP는 **투자할 수 있는 상품의 비중이 다르다**는 점이에요. 주식형 펀드/ETF는 위험자산으로 분류되어 **계좌 적립금의 70%까지만 투자**하도록 제한되어 있어요. **나머지 30%는 무조건 채권, 예금 등 안전자산**으로 채워야 해요.  반면 연금저축은 주식형 ETF/펀드 100%까지 다 채울수 있습니다!   💡오늘은 연금계좌에서 투자가 가능한 ETF와 투자가 불가한 ETF에 대해 연금 계좌별로 구분지어 살펴보았습니다. 다음에도 유익한 컨텐츠를 준비하고자 하니 다 연금레터도 많은 기대 부탁드립니다."
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/5c6f296a",
        "thumbnailImageURL": "https://cdn.maily.so/qg5dzlzur21at4fwti58zxskbuii",
        "content": {
            "title": "[vol.20] ETF 투자가 가능한 연금 계좌 종류는 어떤 게 있나요? (연금저축계좌, 퇴직연금DC, IRP)",
            "body": "--- 💡안녕하세요, 다양한 연금 정보를 제공하는 인모스트 연금레터 에디터 입니다. 지난 시간 연금 계좌를 통한 ETF 투자에 대한 관심이 매우 뜨거웠었는데요 😀 ETF 투자가 가능한 연금 계좌에 대해서 알아보려고 합니다 ✨   > **연금 계좌의 종류**   **💡연금 계좌는 크게 2가지 💡****A. 연금저축계좌 B. 퇴직연금계좌**   출처: 금융투자협회   연금 계좌의 종류는 크게 2가지 입니다.  A. 연금저축계좌 B. 퇴직연금계좌 ******​**는 어떤 금융기관에서 가입하는지에 따라 연금저축신탁(은행), 연금저축펀드(증권사), 연금저축보험(생명, 손해보험사)로 구분됩니다. *※ 연금저축신탁은 2018년부터 판매 중지* ****에는 어떤 것들이 있을까요?   DC형 퇴직연금과 개인형 퇴직연금(IRP)가 존재합니다.   ***여기서 잠깐 ❗******🙋‍♀️ '저는 퇴직연금 DB인데 그건 해당 안 되나요?'*** 퇴직연금 제도의 두 가지 모델 중 하나인 DB형인 분들은 충분히 궁금해하실 수 있을 것 같아요. 🤔 우선 DB형에 대해 짧게 설명드리면, **DB형은** **확정급여형**이라고 해서 Defined Benefit의 약자입니다. 마치 퇴직금처럼 근로자가 퇴직할 때 받을 퇴직급여가 사전에 확정된 퇴직연금제도 입니다.  쉽게 말해서 근로자의 연봉과 근속연수 등 고정된 값을 계산해일정금액을 주기로 약속하는 방식이라고 생각하면 된답니다.연봉과 근속연수의 영향을 많이 받게 되기 때문에높은 연봉 유지, 오랜 근속 기간을 예상하는 근로자에게 선호되는 방식이에요. 퇴직 후 어느 정도의 금액이 쌓여있을지 알 수 있다는 장점이 있어요.   👩‍💻 다시 돌아와서.... 결국 근로자는 결정된 만큼의 퇴직연금을 받게되기 때문에따로 개인이 관리할 이유가 없겠죠? 🤔그래서 개인이 계좌에 접근 가능한 퇴직연금DC, IRP 와 달리 퇴직연금DB 는 개인이 소유하게 되는 연금 계좌는 없습니다 ❌    > **ETF 투자가 가능한 연금 계좌**   **💡ETF 투자가 가능한 연금 계좌 💡****연금저축계좌/DC(증권사)/IRP**   ***🙋‍♀️*** ***'저는 연금저축 적립금을 ETF에 투자하고 있는데, 퇴직연금도 ETF에 투자할 수 있을까요?'*** 퇴직연금(DC형, IRP)은 2012년부터, 연금저축은 2017년부터 적립금을 ETF에 투자할 수 있게 됐습니다. 증가하는 수요에 따라 여러 **증권사들**도 연금저축과 퇴직연금 가입자들이 **​****ETF를 거래할 수 있도록 시스템을 갖추기 시작****​**했고 이제는 많은 사람들이 연금을 통해 ETF에 투자하는 것을 당연하게 느끼고 있죠 🤗💞   다만, 한 가지 제한점이 있는데 눈치 채셨을까요?    바로 **모든 금융회사에서 ETF 거래가 가능한 것은 아니라는 것**입니다 😱 마치 주식처럼**ETF는 시장에서 실시간 매매가 된다**는 특성이 있어**✅** **증권사에서 연금에 가입한 사람만 ETF에 실시간 투자할 수 있습니다** **😮!!** 은행이나 보험사의 연금 ETF 매매는 일부 금융사에 한해서, 또한 실시간 매매도 어렵다는 점! 이에 은행·보험사는 신탁계약을 하고 고객의 주문을 받아 당일 또는 그다음 영업일에 대신 매매하는 방식을 택하고 있어요. 가입자로서는 짧게는 5~15분가량 시차를 두고 지연 거래가 이뤄지고 0.5~1% 신탁수수료까지 붙는다는 단점이 있어 ETF 투자를 하려면 증권사를 이용해야겠죠? 만약 **은행이나 보험사**에서 연금계좌를 가입했다면, **증권사로 적립금을 이체하는 등 연금 이전을 진행해야** **ETF 투자를 편리하게 시작할 수 있습니다 🙋‍♀️**     💡이제 연금 계좌 투자에 한 발자국 더 가까이 다가간 느낌이죠? 가능한 것과 아닌 것을 명확하게 하며 연금 계좌에서 효과적인 ETF 투자를 진행하는 방법을 찾아나가시길 바라겠습니다 🤗 다음 시간에 봬요!"
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/d193834e",
        "thumbnailImageURL": "https://cdn.maily.so/ehmp5d9p85msyg7qraejxrx7an48",
        "content": {
            "title": "[vol.19] 연금 투자의 첫 걸음, 왜 ETF 투자인가 (feat. 펀드vsETF투자)",
            "body": "---   💡안녕하세요, 다양한 연금 정보를 제공하는 인모스트 연금레터 에디터 입니다. 오늘은 연금 투자를 시작하는 분들을 위해 ETF 투자에 대한 내용을 가져왔습니다 😀 펀드... ETF.... 많이 들어보긴 했지만 어떻게 시작할지 고민이 되는 분들은 모두 집중해주세요✨   **🔴 펀드와 ETF 투자** 이제 첫 투자를 시작하는 분들이라면 펀드와 ETF 이야기를 많이 들어보셨을 것 같아요. 하지만 펀드가 정확히 어떤 건지, ETF는 펀드와 어떻게 다른지 한번 살펴볼까요? 펀드는 특정 목적을 위해 모아진 자금을 의미해요. 개인들이 특정 투자 산업 혹은 종목에 대한 특별한 지식 없이도 투자에 참여할 수 있도록 만든 대표적인 간접 투자 상품이죠 🤓 전문 투자가인 ​**펀드 매니저**​👩‍💻는 모인 자금을 활용해서 운용을 하는데 펀드에 투자한 사람들은 펀드 매니저의 자산 운용 방식을 믿고 돈을 맡기는 거라고 할 수 있습니다.  투자 대상에 따라 펀드의 종류도 다양합니다. 주식·채권에 투자하는 증권펀드, 단기금융상품에 투자하는 MMF, 파생상품펀드, 부동산펀드, 실물(선박·석유·금 등)펀드, 특별자산펀드 등.. 자산운용사가 이와 같은 펀드들을 상품으로 출시하면 은행이나 증권사에서 가입해 투자하게 됩니다 💵 소액으로 여러 기업에 투자할 수도 있고 원하는 종목(투자대상)을 비교적 쉽게 투자할 수 있다는 이점이 존재해요. 또한 매월 추가 금액을 적립할 수 있고, 다양한 대상에 분산투자까지 해 볼 수 있어 매력적인 금융상품이죠. 하지만!   **펀드매니저가 자산운용을 담당해주기 때문에 편리한 만큼****그만큼의 수수료가 더 들어가게 됩니다** 😫 많은 수익을 내는 것도 중요하지만 큰 지출을 줄이는 것도 중요하죠!  이런 고민을 해결하기 위해 나타난 게 바로 '**ETF**' 입니다✨🎇 혜성처럼 등장해 급부상한 ETF 🔥 과연 펀드와 어떻게 다를지 장점을 살펴보며 알아보도록 해요!   **장점1.****펀드 대비 낮은 투자비용** 앞서 펀드는 시장변화나 환매에 대응하기 위해 잦은 매매로 높은 매매비용이 발생하며 가입과 환매 과정에서 수수료 등이 추가로 들어갑니다.  반면, **ETF는 직접투자시 판매보수 및 수수료가 없어 비용을 절감**할 수 있습니다. 특히 펀드에는 총보수 외에 눈에 보이지 않는 추가로 들어가는 기타비용이 높기 때문에 펀드 투자를 한다면 총보수 외에 **기타 비용을 함께(TER) 확인하는 게 중요합니다.**  직접 비교해보았을 때 확연한 차이가 느껴지죠? 😮 출처: 금융투자협회    여기서 말하는 기타비용은 펀드 운용, 판매, 수탁, 사무관리 등 회사가 가져가는 보수와 별개로 펀드 운용 과정에서 지출되는 비용입니다. 대표적으로 지수 사용로, 해외보관보수, 회계감사비 등이 있어요 😵‍💫 또한 증권을 매매하거나 환매하는데 들어가는 비용 등도 투자자들에게 전가되는데요 이러한 수수료까지 다 확인해야 실제로 내가 투자하는 '진짜' 펀드 비용을 알 수 있습니다...! **비싼 펀드 비용은 연금자산처럼 투자 기간이 길수록** **비용이 산더미처럼 불어나게 되기 때문에** 😱 미래의 수익률을 위해서라도 ETF 투자를 선택해야겠죠! 실제로, 이러한 이유로 연금 계좌 내 ETF 수요도 빠르게 늘어나고 있다는 사실!    **장점2.****매일 운용 자산을 확인할 수 있는 투명성** 펀드와는 전혀 다른 ETF 만의 강점은 바로 **상품 투명성** 입니다 😮 ETF는 **PDF (Porfolio Deposit File, 자산구성내역)** 라고 해서 여러 회사 주식이 담겨있는 바스켓(자산구성내력)을 상세하게 보고하게 되어있습니다. 누구나 'KRX 정보데이터시스템 - 증권상품 - ETF - PDF' 로 접속해서 **어떤 종목을 얼만큼 담고 있는지 실시간 확인을 해볼 수 있습니다** 👩‍💻 간단하죠? 여기서 뿐만 아니라 운용사 홈페이지, 증권사 에서도 확인이 가능하다는 사실! KRX 정보데이터시스템    펀드는 자산운용사가 올리는 운용보고서를 통해 구성 내역을 확인할 수 있고 이마저도 보고서가 통상 3개월마다 올라오기 때문에 그전까지는 어떻게 운용되는지 알 수 없죠... 반면, ETF는 매일 확인할 수 있어 어떤 기업들에 투자하고 있는지 불안감도 줄여주고 급변하는 시장에도 유연하게 대응할 수 있다는 장점이 있습니다 😤   **장점3.****펀드와 달리 증가하는 상품의 다양성** 최근 금융 시장은 개인투자자들이 직접 투자 상품을 비교분석하여 투자 시장에 참여하는 트렌드로 변화하기 시작했습니다.  🔥뜨거워진 투자 열기로 인해 다양한 ETF 상품이 지속 출시되며 **ETF 시장의 규모가 증가**하고 있습니다. 반면, 펀드의 경우 앞서 언급한 것처럼 수수료 및 불투명한 운용이라는 단점으로 인해 바뀌고 있는 금융 시장의 트렌드와 맞지 않아 시장이 감소하고 있습니다 🤔 단적인 예로 만약 삼성증권을 이용하고 있는 한 고객이 **반도체 관련 투자를 희망해 펀드를 찾게 된다면** **선택지는 단 1개뿐입니다** 😭 펀드의 절대적인 양도 적지만... 증권사별로 투자할 수 있는 펀드도 다르기 때문입니다 😵‍💫   (삼성증권 내 운용 가능 상품 기준)    반면, ETF의 경우 다양한 상품이 출시되어 있음은 물론 증권사와 상관없이 **모든 상장 ETF 거래가 가능하기 때문에****다양한 상품에 대한 비교와 투자가 가능**합니다 🤗 그렇기 때문에 ETF 투자의 경우 각 상품의 비교를 통해 개인의 선호에 맞는 상품을 고르거나 혹은 현재 시장에서 ✨우월한 전략✨으로 판단되는 투자를 실시해볼 수 있기도 합니다.   **장점4.****주식과 같이 뛰어난 환금성** 마지막으로 펀드와는 다른 ETF의 가장 큰 매력! **💵****뛰어난 환금성**💵입니다. ETF는 펀드와는 달리 상장 상품이기 때문에 주식시장이 열려있는 동안에는 주식처럼 언제든지 쉽게 매매할 수 있어 환금성이 매우 뛰어난데요.  내가 원하는 시기에 시장 체결가에 사고 팔 수도 있고, 결제 프로세스도 주식과 똑같아 **국내 ETF의 경우 매도 후 영업일 기준 2일이면 예수금으로 돈이 바로 들어옵니다.** 반면에 **펀드는 가입이나 환매할 때 시간이 꽤 오래 걸립니다**. T+3일 계좌에 **돈이 입금되기 전까지는 투자할 수 없고**, 매도 시에도 T+3, 해외펀드일 경우 최대 T+8일이 필요합니다. 😱 펀드는 이처럼 환금성이 매우 떨어지기 때문에 해외펀드라면 일주일이 넘게도 걸려서 그 기간동안 투자할 수 있는 기회를 잃게 되어서 리밸런싱이라던가 시장에 대한 발빠른 대응이 어렵다는 단점이 있습니다 **😭** 그래서 그런지 긴 환매 기간을 기다리지 않고 자금을 회수할 수 있어 시장에 따른 발빠른 투자 결정을 내리기도 용이한 ETF🎇는 오늘날처럼 빠르게 변화하는 금융시장에서 많은 이들의 사랑을 받는 상품이 되었습니다 😘   **💡** **(요약/결론)** **연금에서의 투자를 고민하고 있다면****펀드 대비 여러 장점을 보유한** **ETF 투자 방식****이 더 유리합니다✨****(1) 펀드 대비 낮은 투자비용****(2) 높은 상품 투명성****(3) 상품의 다양성****(4) 뛰어난 환금성**   💡 오랜 기간의 시간이 쌓이는 만큼 투자의 영향력이 강하게 작용할 수 있는 연금! 단순히 방치하고 있거나 쉽사리 시도하지 못한 분들이 계시다면 ETF투자로 성공적인 연금 투자의 첫 걸음을 시작하시길 바라겠습니다. 효과적인 연금 관리를 할 수 있게 다음에도 유익한 컨텐츠를 준비하고자 하니 다 연금레터도 많은 기대 부탁드립니다."
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/3bda7861",
        "thumbnailImageURL": "https://cdn.maily.so/qoy4yntemmrfu3jrtgmqxtx5ygz8",
        "content": {
            "title": "[vol.18] 연금을 다른 곳으로 옮기고 싶어요! 과세없이 모바일로 연금 옮기는 법 (feat. 삼성증권)",
            "body": "---   💡 안녕하세요, 연금레터 에디터입니다 😀 연금 운용에 대한 관심이 높아지며 연금을 본격적으로 준비해보려는 분들이 늘어나고 있는 요즘인데요! 일단 필요하다고 해서 연금을 만들고 납입했지만, 이용하고 있는 기관이 불편하거나 투자할 수 있는 상품에 한계가 있어 바꾸고 싶어하는 분들이 계실 거에요 🤔 하지만...! *'지점에 방문하기에는 시간이 없고... 직접 하자니 인출할 때 세금이 징수될까 걱정되고...'* 어떻게 해야 할지 고민이 많으셨죠? 이번 연금레터에서는 연금 계좌이체(계좌이전) 제도와 모바일로 진행하는 방법에 대해 안내해드리겠습니다 😘      **1. 계좌이체(계좌이전) 가능 사례**   **1️⃣****연금저축계좌(신탁, 보험, 펀드)** **👉** **연금저축계좌(보험,펀드)** **이체 (⭕)** 연금저축계좌끼리의 이동은 상당히 자유롭습니다. 2013.3.1. 이전 가입한 舊개인연금저축, 연금저축을 포함해서 타연금저축계좌(보험, 펀드)로 ✅ 제한 없이 전액 이체 가능 ✅ 합니다! 다만 체크해야 될 부분이 2가지 있어요. 더이상 출시되지 않는 상품\\*으로의 이체는 불가합니다.\\*舊개인연금저축, 연금저축, 연금저축신탁, 연금저축보험은 가입 후 통상 7년 내에 계좌이체 시 해지공제액이 발생할 수 있으니 관련해서 특이사항이 없는지 기관에 꼭 확인해보셔야 합니다🤓   **2️⃣** **연금저축계좌\\*(신탁, 보험, 펀드)** **👉** **개인형IRP** **이체 (⭕)** 연금저축계좌와와 개인형IRP 간의 이동은 좀 더 조건이 필요합니다 🤔 (1) 적립기간 5년 경과하고 (2) 만55세가 경과한 가입자의 경우 ✅ 전액 이체 가능 ✅ 합니다. 만약 위 조건을 갖춘 분이라면 연금저축계좌에서 IRP로, IRP에서 연금저축계좌 상관없이 가능합니다.   **3️⃣****개인형 IRP****👉** **개인형 IRP** **이체 (****⭕)** IRP 간의 이동은 가장 자유롭다고 할 수 있습니다. 2013.3.1. 이후 개설된 경우라면 타 개인형 IRP로 ✅ 제한 없이 전액 이체 가능 ✅ 합니다.   **2. 계좌이체(계좌이전) 불가능 사례**   **1️⃣ 연금수령 전 연금저축계좌** **👉** **연금수령 중 연금저축계좌** **이체 (****❌)** 연금 수령을 시작한 계좌로 연금이전은 불.가.능합니다 😱 하지만, 연금수령을 시작했지만 예상하지 못 한 소득이 생겨 연금 수령을 다시 미루고 싶은 경우라면 어떡할까요? 연금 '수령을 시작한 계좌'에서 '수령 전 계좌'로는 이동이 가능합니다. (연금수령 중 연금저축계좌 **👉** 연금수령 전 연금저축계좌 이체 **(****⭕)**) 연금 수령을 최대한 미루는 것은 정부도 장려하고 있는 부분이라고 했죠? 그러니 혹시 연금 수령을 시작했지만 다시 미루고 싶은 분들이라면 위와 같은 방식을 생각해봐도 좋을 것 같습니다. 단, 여기서 연금이 개시된 계좌에 **'연금이전'이 불가능할뿐,**연금을 개시해 수령받으며 동시에 **현금을 '추가납입'하는 건 가능**합니다 🤓 두 가지는 다르니 꼭 기억해주세요!   **2️⃣** **종신연금을 수령중인 계좌**는 상품특성상 이체 불가능 생명보험에서 제공하는 연금 상품에는 종신연금식으로 별도의 만기일 없이 피보험자(연금수령자) 사망시까지 보험금을 연금형태로 수령하는 상품이 존재하죠! 이러한 상품의 경우 '연금 수령 중'인 계좌와 마찬가지로 수령을 개시하였다면 연금이전이 불가능하니 유의해주세요 😫   3️⃣ 계좌 내 **일부 금액만 타 계좌로 이전하는 것** 제한  계좌이전을 하고자 한다면 '전액 이전'이 기본입니다! 일부 금액만 옮기는 것은 어려우니 참고해주세요.   4️⃣ 그 외 **제도적으로 이체가 막힌 계좌**로의 이체는 불가능 앞서 연금계좌 간 이동은 자유롭지만 '2013.3.1 이후'에 가입한 계좌로의 이체만 가능하다고 말씀드렸죠? 바꿔 말하면 **'2013.3.1. 이전'에 가입한 연금계좌로의 연금이전은 불가능**합니다‼️ 하지만 반대로 '2013.3.1 이전'에 가입한 연금계좌에서 타 계좌로 연금을 옮기고 싶다면 그건 가능합니다. 👩‍💻 또한 문제가 있는 신고 계좌로 **압류, 가압류, 질권 등이 설정된 계좌로의 연금이전은 불가능**합니다. 신고 계좌가 된다면 금융 거래 자체가 정지되니 당연한 부분이겠죠?   **3. 신청 및 진행 순서**   연금이전이 가능하다는 것을 확인했으면 이제 신청을 해야겠죠? 많은 분들이 어디에 연락을 취하고 신청해야 하는 건지 어려워하시는데요 😫 결론부터 말씀드리면, **신규 가입 금융회사(이체 받을 계좌의 금융회사)**로 방문하거나 온라인으로 계좌이체를 신청하면 됩니다. 신규로 이동하고자 하는 기관에 계좌 개설 후 이체를 신청하시면 기존 가입되어 있던 금융회사에서 확인 후 절차를 진행해줍니다 🤓 심플하죠! 이전 여부를 확인하거나 혹은 문제가 발생했을 경우 연락을 취하니, 기존 기관에서의 연락은 꼭 잘 챙겨주세요.  출처: 금융감독원      **4. 신청방법 (삼성증권)** \\*본 화면은 인모스트투자자문이 제공하는 자료로 삼성증권 전산 업데이트 및 변경에 의해 실제 화면과 차이가 있을 수 있습니다.   *\"연금 이전 신청 그거 어떻게 하는 건데...!\"* 영업점에 방문하기 어려운 분들을 위해 📱**모바일 어플**📱을 통한 신청방법 준비했습니다 🤓 차근히 따라오시면 앉은 자리에서 단번에 진행할 수 있으니 잘 따라와주세요!   **(1) 계좌개설 : 연금/절세 - 계좌개설 - 연금저축가입하기** 새로 가입하고자 하는 기관(예. 삼성증권) 내에서 를 진행해주세요.  여기까지는 어렵지 않으셨죠? 여기서 꼭🛑🛑 챙겨야 하는 중요한 부분이 나옵니다.    에서    ✅ 계좌 유형을**'연금저축(연금계약이전)'**으로 선택하셔야 하고   ✅ **'기존가입일 유지'** 을 유지해야 하는 점 잊지 말아주세요 🤓 그리고 다음으로 나오는 동의서를 읽고 동의해주시면 됩니다. 간단하죠? 새로 이동하고자 하는 기관에서 계좌 개설이 완료되었다면 바로 동일하게 모바일 어플 내에서 계약이전을 신청해주시면 됩니다. 참고로, 마지막에 나오는 '납입한도 설정'도 모바일 어플 내에서 '납입한도조회/변경'으로 수정할 수 있으니 걱정 마세요!   **(2) 계약이전 신청 : 연금/절세 - 개인연금 - 삼성증권으로 가져오기**  신규 가입하고자 하는 곳으로 '가져오기'를 실행해주시면 되는데요, 삼성증권은 '삼성증권으로 가져오기'라고 되어 있네요 🤓  이전 신청은 훨씬 간단합니다. 아래 2가지만 잘 체크해주세요 🤓 ✅ **이전하기 전 사용하던 기관 /****이전해올 계좌(신규 개설한 계좌)번호** 그리고 이후에 연금이전을 확인하기 위한 전화가 왔을 때 확인 작업만 해주시면 됩니다 😘   💡연금 계좌를 만들기는 했는데 만든 기관에 투자하려던 상품이 없어서 난감했던 분들! 사용하던 모바일 어플을 줄여서 계좌를 일목요연하게 관리하고 싶었던 분들! 이제는 모바일 어플로 손쉽게 이전시켜 관리해보세요 👩‍💻 연금이야말로 시간이 지날수록 진가가 발휘되는 주요 자산관리 항목이니 지금이라도 놓치지 말고 함께 챙겨가시길 바랍니다 🤗 어떤 상품에 투자할 수 있을지에 대한 부분도 차차 다루려고 하니 다음 연금레터도 기다려주세요 😁 감사합니다~!"
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/866b248b",
        "thumbnailImageURL": "https://cdn.maily.so/gpjp24plci9nyjw88eycjwdof226",
        "content": {
            "title": "[vol.17] 연금계좌 절세의 기술 3박자(EET)를 기억하자 (과세이연연E | 비과세E | 수령시 과세T)",
            "body": "--- *\\* 금번 콘텐츠는 'KB스타뱅킹'의 을 참고하여 작성되었습니다 :)*   💡안녕하세요, 다양한 연금 정보를 제공하는 인모스트 연금레터 에디터 입니다. 연말 정산을 마무리하며 세금에 대한 많은 분들의 관심이 뜨겁게 느껴지는 요즘입니다! 오늘은 연금계좌를 활용한 절세 방법을 총정리하는 시간을 갖고자 합니다 😀 지난 연금레터에 대한 복습도 함께 할 수 있으니 놓친 분들의 경우 집중해주세요!   연금과 관련된 세제 혜택이 많다는데 정확히 어떤 것들이 있고 어떤 것들을 활용할 수 있는지 헷갈렸던 적 있지 않나요? 연금의 첫걸음을 시작하는 분들, 그리고 해야 한다고 해서 시작은 했지만 정확히 어떤 것들을 챙겨야 하는지 모르는 분들은 이번 연금레터를 통해 연금 절세의 3박자 'E - E - T' 로 간단하게 기억해주세요! (E=Exempt(면제), T=Tax(세금))  면제 - 면제 - 세금! 간단하죠?   **첫번째 기술,** **불입 시 세액공제 및 과세이연(Exempt)** 많은 분들이 알고 있는 연금 계좌의 첫번째 절세 기술은 납입할 때의 **'세액공제 및 과세이연'** 입니다. 연금저축계좌의 경우 납입하는 금액의 600만원(연금저축만 있는 경우), 개인형IRP 등 퇴직연금을 합산하여서 900만원 한도로 세액공제가 가능합니다. 자세한 기준은 아래 표를 참고 해주세요!   ✅ 자세한 세액공제 금액 및 기준이 궁금한 분들은 연금레터 15편을 참고해주세요! <     많은 분들이 세액공제만 챙기고 계실 수도 있겠지만, 납입할 때 발생하는 절세의 첫번째 기술은 세액공제 외에도 '**과세이연**'이 있다는 사실을 꼭 잊지 말아주세요! 개인적으로 납입하는 금액에서 '세액공제' 혜택이 발생했다면, **퇴직 시 받는 퇴직금을 연금 계좌에 불입하면서 발생하는 '과세이연' 효과**도 있답니다! 근로소득에 늘 소득세가 따라붙는 것처럼, 퇴직 시 받게 되는 퇴직소득세에도 세금이 징수되게 되어있습니다. 하지만 만약 퇴직금을 받고 사용하는 것이 아닌 ​연금계좌로 불입할 경우 '과세이연' 혜택을 주고 있어요. 세금을 바로 떼지 않고 이후에 사용하는 시기에 원천징수하겠다는 약속이죠 :) 과세이연된 세금은 연금 계좌 내에서 투자 원금으로 활용할 수 있어 투자의 스노우볼 효과를 크게 가져올 수 있는 강한 절세의 기술입니다!   **두번째 기술,****운용시 비과세(Exempt)** 핵심이 되는 두 번째 절세의 기술은 바로 **운용 시 비과세**​라는 점입니다! 국내에서는 **모든 이자 및 배당 소득**에 대해 기본적으로 **배당소득(15.4%, 지방소득세 포함)으로 과세**하고 있습니다. 예적금부터 국내 상장 해외ETF까지 모두 상관없이 적용되고 있지요 💸 그런데 이렇게 세후로 받았던 이자와 배당 소득이 다른 이자 배당 소득과 합산해서 **2천만원 초과할 경우****금융소득종합합산과세까지** 과세되게 됩니다 🥺 하. 지. 만! 연금계좌의 경우에는 **'운용 시' 과세되지 않는다**는 특징이 있습니다. 이후 연금을 개시하고 수령할 때는 과세가 되겠지만! 연금계좌 내에서 자금을 인출하지 않고 운용을 이어갈 경우 이자 및 배당에 대한 세금을 원천징수되지 않게 해준다는 의미입니다.  여기서 **과세이연의 효과**를 톡톡히 볼 수 있는데요! 세금이 징수된 경우와 그렇지 않은 경우 **투자의 스노우볼은 시간이 지날수록 점점 커지기 때문에**운용 시 비과세라는 두 번째 절세의 기술은 아주 중요한 포인트입니다! *연금계좌로 운용했을 뿐인데 10년 뒤 차이는 883만원?!**수익률 14.7%의 차이는 어떻게 생긴 걸까?* 자세한 사례와 내용이 궁금한 분들은 연금레터 16편을 참고해주세요 😘👇 <   **세번째 기술,****수령시 과세(Tax)** 마지막 세번째 절세의 기술은 아이러니하게도 '과세' 입니다 😱?! 지출을 막는 것도 중요하하지만, **결국 나가야 할 비용이라면 덜 나가도록 하는 것도 중요한 기술이겠죠?** 😀 연금계좌는 어떻게 수령을 하느냐에 따라서 세금이 달라지기 때문에 꼭 기억하고 은퇴 플랜을 짤 때 고려해야 합니다. 그렇다면 어떤 요인들에 의해 수령이 달라지는지 살펴볼까요!   첫번째는 연금개시 나이​입니다.  연금을 수령하는 나이를 늦출수록 연금소득세가 감소합니다 😀   두번째는 (퇴직금의 경우) 수령기간입니다.  앞서 첫번째 기술에서 퇴직금을 연금계좌로 불입할 경우 퇴직소득세를 이후 인출(개시)할 때 원천징수하도록 혜택을 준다고 했죠? 개시할 때 원천징수하는 퇴직소득세도 '수령기간'에 따라서 절세 혜택을 또(!) 제공합니다 😮   마지막으로는, 🛑주의🛑해야 할 부분입니다. **짧게(한번에 많이) 수령할 수록 절세에 불리**하게 작용하게 된다는 점을 기억해야 해요 😱 과세할 때의 혜택은 **'오래(조금씩 길게) 수령할수록' 많은 혜택을 주는 것**으로 초점이 맞춰져있고 제도로 **한 해 수령할 수 있는 연금한도**가 정해져있습니다. (연금수령 한도를 높이는 것에 대한 논의도 끊임없이 매년 나오고 있죠!)  **연금수령 시 1,500만원을 초과할 경우 종합소득신고**를 하도록 규정하고 있어요.이럴 경우 종합소득세율 또는 기타소득세율(**16.5%**, 지방소득세 포함) 중 낮은 세율을 적용하게 됩니다. 기존의 5.5~3.3% 보다 훨씬 높은 세율이죠? 그렇기 때문에, 마지막 기술로써 과세되는 비용을 줄이기 위한 절세 방법은 **늦게**, **오래**, **한도 내**에서 수령하도록 조절하는 것!! 꼭 기억해주세요 👏   💡 세액공제를 위해 일단 연금 납입을 시작했지만 어떤 부분에서 어떻게 이익이 될 수 있는지 놓치고 있지는 않으셨나요? 연금계좌의 절세혜택으로 E-E-T 를 꼭 기억해주시고 😘 특히 무엇보다 운용 시 과세이연되는 점을 통해 ⛄스노우볼 효과⛄를 적극(!!) 누리시기를 에디터로써 100번 강조드립니다 💰🤓💰 다음 시간에도 여러분의 연금을 위해 알찬 정보를 가져올테니 많은 기대 부탁드립니다 😘💕"
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/c43b7515",
        "thumbnailImageURL": "https://cdn.maily.so/95a7uxa6d607d2l55hp4sox4y1h6",
        "content": {
            "title": "[vol.16] 연금계좌의 작은 날개짓에 노후에는 태풍이?! 연금계좌의 진짜 힘 '과세이연' (feat. 일반운용 사례💸 금융소득종합과세 대상자 사례💰)",
            "body": "--- 💡안녕하세요, 다양한 연금 정보를 제공하는 인모스트 연금레터 에디터 입니다. 연말 정산을 마무리하며 세금에 대한 많은 분들의 관심이 뜨겁게 느껴지는 요즘입니다😀 지난 연금레터에서는 연금이 가진 세액공제를 소개해드렸는데요, 예고드린 것처럼 오늘은 연금계좌가 가진 진짜 힘! 을 소개시켜드리려고 합니다. 특히 이번 레터에서는 일반 운용과의 차이점 뿐만 아니라, 높은 이자/배당/사업 소득으로 인해 절세 방법이 필요한 종합소득과세 대상자의 사례도 가져왔으니 주목해주세요 🥰   **'과세이연'**이 무엇이길래 이렇게 거듭 강조하는 걸까요? 과세이연이란 말 그대로 **세금을 내는 시기를 뒤로 미뤄준다**는 겁니다.연금 저축 계좌가 아닌 일반 계좌의 경우, 해외주식형 펀드/ETF에 투자를 하면 **매도할 때마다** **발생한 이익에 대해** **15.4%의 배당소득세**를 내야 하는데요.  배당소득세는 바로 원천징수되기 때문에 배당소득세를 차감한 세후 이익만이 계좌에 남게 됩니다 🥺 따라서 이익이 많아지는 만큼 세금으로 인한 수익 누수도 많아지게 되죠. 하지만 **연금저축은** 이러한 부분에 대해 걱정할 필요가 없습니다❗**상품을 매도했을 때 바로 과세하지 않기 때문**입니다. 연금저축은 투자하는 동안 몇 번을 매도하더라도 이익에 대해 세금을 매기지 않고, **인출(만 55세 이후 연금 수령)할 때만 세금을 징수**합니다. 즉 과세를 인출 시점까지 연기해주는 것인데요. 이처럼 과세를 늦춰주는 것을 '과세이연'이라고 합니다. 예를 들어, 연금저축 계좌에서 해외주식형 펀드를 매매할 때는 당장 15.4%의 배당소득세를 내지않고, 이연돼서 만 55세 이후 연금으로 수령할 때 세금을 내게 되죠. 이 때 내는 세금은 **'연금소득세'**라고 합니다. 더욱이 15.4%가 아닌, 한 해에 1500만원까지 **연금으로 받아가는 경우 3.3~5.5%로 낮을 세율의 연금소득세**를 내게 됩니다.   출처: 금융감독원    즉, 빨리 받아갈 수록 더 세금을 많이 내고, 80세 이후 **연금을 늦게 받아갈수록 세금을 적게 내는 구조**입니다. 이렇게 당장의 배당소득세(15.4%)가 아니라 나중에 연금소득세(3.3~5.5%)로 늦게 세금을 내면, **세금도 아끼고**, 세금으로 냈어야 하는 돈을 쥐고 있으면서 **재투자해 굴릴 수까지 있으니** 연금처럼 장기간 운용하는 자산은 **과세이연 혜택**이 더욱 커지겠죠? 그럼 과세이연에 따른 효과에 대해 사례를 통해 알아볼까요   **사례 1.****세금 재투자 효과**  현재 만 40세인 김연금씨는 와 에 **각각 600만원씩 투자**하여 10%의 수익이 발생했습니다.  일반계좌와 연금계좌 모두 수익은 60만원이 발생했지만, 일반계좌의 경우 수익의 **15.4%(60만원\\*15.4%인 9만원이 세금으로 빠져나가** **투자원금은 651만원**만 남게돼요. 반대로 연금저축의 경우 연금수령이나 중도해지하지 않을 경우 과세이연되어 **660만원 전부가 투자원금**이 된답니다. 일반 계좌로 했다면 **세금으로 빠져나갈 9만원**이 연금계좌에서는 지켜졌을 뿐만 아니라 투자원금과 함께 **재투자되는 효과**가 발생하게 됩니다 🤓🪙 과세이연에 따른 세금 재투자효과로 **투자원금의 차이**가 자연스럽게 발생하게 되는 거죠! 이렇게 20년간 계속 투자한다면 어떤 일이 발생될까요?   **사례2.****세금 재투자효과 + 복리효과** 과세이연으로 인해 매년 발생하는 세금에 따른 투자원금 차이는 장기투자를 할 경우 **복리효과**까지 더해져 그 차이가 더욱 극대화되는데요. 처음 1년차에는 9만원의 차이만 발생됐지만, 2년 차에는 29만원, 5년차에는 176만원(!!)의 세금재투자 및 절세효과가 나타나게 됩니다 😮👏👏 일반상품(좌측)과 연금계좌(우측)의 차이를 자세히 적어두었으니 한번 확인해보세요! 이러한 차이가 차곡차곡 쌓이면서 노란 박스로 표시해둔 10년후에는 는 처음 600만원에서 9636만원(누적 수익률 60.6%)이 남게 되고 는 과세이연되어 1억 519만원(누적수익률 75.3%)이 남게 됩니다. *동일한 기간, 동일한 원금(매년600만원), 동일한 수익률* 이지만 과세이연의 차이가 상당히 크죠? 단순 차액으로 비교했을 때 벌써 **연금계좌 내 금액은 일반계좌보다** **883만원** **많고 수익률도** **14.7%****나 벌어지게 됩니다** 😮 이렇게 과세이연은 투자기간이 장기화될수록 **세금재투자**와 그에 따른 **복리효과**가 더해져 세후 평가금의 엄청난 차이를 가져오게 됩니다. 과세이연이 가져오게 되는 스노우볼 효과는 무시할 수 없는 수준이랍니다! 이러한 차이는 누진세율로 인해 높은 세금이 따라오는 종합과세대상자에게 더 드라마틱한 효과를 주게 됩니다 💸💸   **사례3.****금융소득종합과세대상자** 앞선 사례는 모두 금융소득종합과세 대상자가 아닌 경우에 일반계좌와 연금계좌의 세금 차이를 보여드렸는데요.  금융소득종합과세 대상자인 경우는 어떻게 되는지, 이번에는 1억 5천이 넘는 소득으로 인해 **종합소득세율 38.5%**에 해당하게 된 박노후씨의 사례를 볼게요. 함께 참고하기 위해 일반 배당소득세 15.4% 에 해당하는 김연금씨의 사례와 함께 넣었어요. 박노후씨도 김연금씨와 마찬가지로 **매년 600만원씩** 각각 일반계좌와 연금계좌에 투자하여 연 10% 수익이 발생했습니다.   첫 해 차에 수익은 60만원이 발생했어요. 금융소득종합과세 대상자가 아니였던 김연금씨의 경우 일반계좌에서 수익의 15.4%인 9만원이 빠져나가 **투자원금이 651만원**이었죠? 그런데 금융소득종합과세 대상자인 박노후씨의 경우 일반계좌에서 수익의 38.5%인 23만원이 세금으로 빠져나가 **투자원금은 637만원**만 남게돼요.  세금이 만든 차이가 벌써 느껴지죠? 하지만 연금계좌의 경우 과세가 이연되기 때문에 수익 60만원이 고스란히 재투자되어 **투자원금이 660만원** 이 되죠.  금융소득종합과세 대상자인 경우 세율이 높기 때문에 세금의 재투자효과도 크고, 그만큼 장기화될수록 절세효과도 더욱 커지겠죠?  이러한 효과가 시간이 갈수록 쌓이면서 *10년 후* 박노후씨는는 처음 600만원에서 **8454만원(누적 수익률 40.9%)**이 남게 되고, 는 과세이연되어 **1억 519만원(누적수익률 75.3%)**이 남게 됩니다.   💡 같은 원금, 같은 수익률이지만 '과세이연' 한 가지의 차이만으로 이렇게 큰 차이가 생길 수 있다니! 세액공제 혜택으로 이미 주목받고 있는 연금계좌이지만 많은 분들이 놓치고 있는 또 다른 강한 메리트를 살펴보는 시간이었습니다 🥰 구독자 여러분들은 꼭 연금저축이 가진 매력을 놓치지 말고 활용해서 더 오랜 기간 현명하게 자신만의 스노우볼을 굴리시길 바랍니다 💰👏💕"
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/ae06add8",
        "thumbnailImageURL": "https://cdn.maily.so/59gtc9knc9ha14car3d6ps4ksxap",
        "content": {
            "title": "[vol.15] 연말정산과 노후대비를 한번에! 세액공제 900만원, 연금저축 (연금저축 세액공제 기준 | 연금저축상품 비교 및 선택하기)",
            "body": "--- 💡안녕하세요, 다양한 연금 정보를 제공하는 인모스트 연금레터 에디터 입니다. 많은 직장인분들이 연말정산으로 바쁜 시기를 보내고 계실텐데요, 챙길 수 있던 세액공제 혜택에 아쉬움이 있진 않으신가요? 올해는 꼭 잊지말고 챙기셔야 할 공제 혜택을 공유해드립니다.    **✔️연금저축 세액공제 600만원, 퇴직연금 포함 900만원!****✔️세액공제비율 16.5%~13.2%, 소득에 따라 차등!**참고: 「소득세법」제14조제3항제6호, 「소득세법」제59조의3, 「조세특례제한법」제86조의4 2023년 작년 한 해를 뜨겁게 달궜던 소식 중 하나였던,  올해도 꼭 잊지말고 챙기시기 바랍니다. 연금저축 세액공제란, 노후대비를 위해 준비하는 '연금계좌'에 납부한 금액은 과세구간 동안의 종합소득 산출세액에서 공제해주는 제도입니다. 개정 전에는 나이에 따라 납입한도가 달랐지만 이제는 모두 연금저축 600만원까지, 퇴직연금에 넣는 금액을 포함해 900만원까지 상​향됐습니다~!  즉, 개인이 자신의 개인연금 혹은 퇴직연금(DC,IRP등)에 넣는 금액 중 **연금저축 600만원과 퇴직연금 300만원**까지는 세액공제 혜택을 주는 겁니다.  다만 **소득에 따라 세액공제 비율은 차이**가 있으니 염두해두세요.  종합소득금액 4500만원(근로소득만 있는 경우 5500만원) 이하인 경우 16.5%까지 공제되며 소득금액이 초과되는 경우에는 13.2%의 세액공제 비율이 적용됩니다. 💡여기서 잠깐! 그럼 연금저축에는 600만원, 퇴직연금까지 합하면 900만원만 납입 가능할까요? 그렇지 않습니다~! 연금저축은 노후대비를 위한 용도이기 때문에 많이 쌓아두기를 희망하실텐데요, 희망할 경우 연간 1800만원까지 납입이 가능합니다. 물론 세액공제 혜택 범위는 여전히 600만원 혹은 900만원까지만 가능합니다.   **연금저축상품 어떤게 좋을까?****✔️ 연금저축펀드 / 연금저축보험****✔️ 내가 어떤 상품과 맞을지 step by step 따져보기** 연금저축을 준비하고 있는 분들과 이미 시작한 분들 모두 어떤 연금저축 상품을 들어야 잘 선택한 것일지 늘 고민이 되실 텐데요! 잘 선택하기 위해서는 연금저축상품도 중요하지만 무엇보다 '내가 원하는 것'을 알아야 합니다! 금융감독원에서 제공하는 를 하나씩 따라가볼까요?   **STEP 1. 가입 목적이 어떻게 되나요?** 특정 목적을 위해 '꺼내서' 사용해야 하는 자금이라면 예적금/보험/펀드 등 일반 상품을 해야 합니다! **연금의 경우 중도인출을 할 경우 세금이 원천징수되기 때문에** 꼭(!) 노후보장을 위한 재원으로 사용해도 되는지 고민을 먼저 해봐야 합니다. 노후에 사용해도 좋을 자금이라면 '개인연금' 가입을 진행하셔도 좋습니다!   **STEP 2. 어떤 세제혜택을 원하시나요?** 지금 연금을 납입하며 세액공제를 받고 이후에 수령할 때 과세(연금소득세) 받을 것인지 아니면 지금 연금 납입할 때 혜택은 없지만 이후 수령할 때 보험차익에 대해 비과세 받을 것인지를 선택해야 합니다. 지금 소득에 대한 세금을 줄이고자 희망하는 분들이라면 연금저축을 선택하는 게 좋고 연금보험의 경우 혜택을 받게 되는 금액(보험차익)의 한계(보험사가 공시한 이율)가 있다보니 연금저축을 추천드리고 있어요. 그런데 여기서 잠깐!! 연금저축의 진짜 메리트는 따로 있는데요, 바로 **'과세이연'**이 가능하다는 점입니다! 본래 금융상품은 수익이 날 경우 바로 세금이 징수되게 되는데, 연금저축으로 거래했을 때는 바로 징수하는 것이 아닌 **연금을 수령할 때 세금이 부과**되어요 🤓✍️ 배당/이자 소득을 받았을 때 15.4%를 원천징수한다는 것 모두 알고 계시죠? 연금저축은 매매차익뿐만 아니라 배당/이자 소득에 대한 세금도 연금을 수령할 때 부과되기 때문에 **같은 금액을 투자하더라도 계좌가 불어나는 스노우볼 효과가 일반 계좌보다 더 크답니다.** 과세이연에 대한 자세한 내용과 수익률 사례는 다음 포스팅에서 다뤄보도록 해요😘   **STEP 3. 어떻게 투자하길 희망하세요? 원금보장 혹은 위험선호?** *\"수익이 낮더라도 원금이 보장됐으면 좋겠어!\"**\"물가인상률을 고민해본다면 위험하더라도 추가 수익이 필요해!\"* 여러분은 어떤 쪽이신가요? '연금저축'을 기준으로 본다면, 평소에도 저축을 선호하는 분들은 연금저축보험을 최종선택하시면 되시고 물가인상률을 감안해서 위험하더라도 추가 수익을 추구하는 분들은 연금저축펀드를 최종선택하게 되십니다!   **STEP 4 & 5. 어떤 회사에서 가입하실래요?** 예금/적금 선택이 끝났다고 해서 끝이 아니듯이, 연금저축상품도 이제 가입하게 될 금융기관을 선택해야 합니다. 특히 STEP 5 의 판매채널의 경우 연금 확인을 위해 자주 방문하게 될 가능성이 높으니 평소 사용하는 주거래 금융기관(은행/증권/보험 등) 혹은 매력적인 혜택을 제공하고 있는 곳으로 가입해서 상품 가입을 진행하는 게 좋아요 :) \\*여기서 팁 하나 더 ! 🤓✍️ 만약 ETF 투자 등 수익률 추구를 위한 연금상품을 찾고 있는 중이라면 증권사에서 가입을 추천드리고 원금보장용으로만 안정적으로 진행하고자 한다면 주거래 은행 등에서 가입하는 것도 좋은 기준이 될 수 있습니다.  연금을 한 곳에서 가입했더라도 다른 곳으로 변경(이전)할 수 있으니 기관 선택에 너무 큰 스트레스를 받으시기보다 필요한 세제 혜택을 우선 챙기며 어떻게 투자할지 차분히 결정하는 것도 좋을 것 같습니다.    💡지난해 인상된 세재 혜택으로 많은 홍보가 되었지만 아직 모르는 분들도 많은 연금저축 세액공제을 소개해드렸습니다. 최대 900만원까지 세액공제 혜택을 받을 수 있기 때문에 작년도 혜택을 받지 못한 분들이 계시다면, 올해는 꼭 챙겨서 공제 혜택을 누리시길 바라겠습니다.  더불어 세액 공제 뿐 아니라 과세이연이라는 놓칠 수 없는 혜택이 있는 연금저축!! 과연 어떤 메리트가 있는지 과세이연과 실제 사례에 대해 다음 레터에서 다뤄드릴 예정이니 다음 레터도 많은 기대 바랍니다. 🥰"
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/e0a55872",
        "thumbnailImageURL": "https://cdn.maily.so/idmerkvqwlhgejxwb2v875zqfdr7",
        "content": {
            "title": "[vol.14] 금융투자소득세(금투세) 폐지 공식화…ISA 납입한도·비과세 혜택도 확 늘린다",
            "body": "--- 💡안녕하세요, 다양한 연금 정보를 제공하는 인모스트 연금레터 에디터 입니다. 정부가 지난 1월 17일 ISA(개인종합자산관리계좌) 비과세 한도를 크게 늘리고, 금융투자소득세 폐지를 추진하기로 했는데요. 어떤 내용인지 인모스트와 함께 알아볼까요?     **✅** **금융투자소득세(금투세) 폐지** **2025년 도입 예정이었던****금융투자소득세(이하 금투세)를 폐지하고,****증권거래세도 낮추는****계획을 추진하기로 했어요.** 출처: 금융위원회    정부가 지난 17일 민생토론회에서 발표한 금융정책 방안에 따르면 **2025년 도입 예정이었던 금투세가 폐지**되고 😀 증권거래세도 낮춰 주식 투자자들의 세 부담을 낮추기로 했어요. **→** **금투세란**❓ 금투세는 대주주 여부와 상관없이 주식·채권·펀드·파생상품 등 금융투자로 일정 금액(주식 5000만원·기타 250만원)이 넘는 소득을 올린 투자자를 상대로 해당 소득의 20%(3억원 초과분은 25%)를 부과하는 세금이에요. 지난 2020년 당시 자본소득 과세를 강화해야 한다는 취지로 마련됐으나, 세금 회피를 위해 이른바 큰 손 투자자들이 시장을 이탈해 증시가 불안해질 수 있다는 우려가 제기되기도 했었는데요.  이에 정부는 금투세 시행을 기존 2023년에서 2025년으로 2년 유예한 바 있는데,**이번에 아예 폐지 방침을 공식화**했습니다. 금투세 폐지를 위한 소득세법 개정안은 다음 달 초 국회에 제출될 계획이라고 해요. 또한 금투세 도입을 전제로 단계적인 세율 인하를 추진해온 **증권거래세는 예정대로 인하**하기로 했습니다. 증권거래세는 작년 0.20%로 낮춰진 데 이어 **올해 0.18%, 내년 0.15%로 인하될 예정**입니다.​​   **✅** **ISA 납입한도·비과세 혜택 확 늘린다** **💡ISA 납입한도는** **연 2000만원에서 연 4000만원으로 2배,****비과세 한도는 200만원에서 500만원으로** **2.5배 올리기로 했어요.** 출처: 금융위원회    ISA(개인종합자산관리계좌)에 대한 세제 지원도 확대하기로 했어요. **→** **ISA란**❓ ISA는 비과세 혜택을 받으면서 예적금은 물론 국내 주식과 펀드, 리츠, ETF, ELS 등 다양한 금융자산을 담아 배당·이자소득에 대해 **최대 200만원(서민형 400만원)까지 비과세**, **200만원을 초과하는 이익에 대해서는 9.9%의 분리과세 혜택**까지 주는 이른바 '국민 절세상품' 인데요. **매년 연 2000만원씩, 총 5년간 최대 1억원까지 납입**할 수 있고, **의무 가입기간은 3년**이에요. 출처: 금융투자협회 (단위: 명, 억원)    금융투자협회에 따르면 지난해 11월말 기준 ISA의 총 가입자는 **488만명**으로 누적 가입금액은 **23조원**에 육박해요 😮 하지만 가입한도가 연 2000만원에 머물렀고금용소득종합과세 대상자들은 아예 가입할 수 없었는데요. 이에 계좌 출시 8년여만에 혜택의 폭을 크게 확대하고, 새로운 ISA까지 내놓기로 했어요 😀 출처: 금융위원회, 매일경제    ⭐우선 **ISA 납입한도를 현행 연간 2000만원, 총 1억원에서****연간 4000만원, 총 2억원으로 2배 상향하기로 했어요.** ⭐ **배당·이자소득에 대한 비과세 혜택도****현행 200만원(서민형 400만원)에서****500만원(서민형 1000만원)으로 2.5배 올리기로 했어요.** ⭐ **ISA 가입 대상 역시 확대되는데요.****기존에는 3년 이내 배당·이자소득이 2000만원을 초과하는 금융소득종합과세 대상자는****ISA에 가입이 불가했지만,****이번에 신설된 '국내 투자형 ISA'는 금융소득종합과세 대상자의 가입도 허용하기로 했답니다.** 다만, 이들의 경우 '국내투자형 ISA'에만 가입을 허용하고 **비과세 및 저율분리과세(9.9%) 혜택 적용은 없어요** ✖️ 대신 **15.4%(원천징수세율)의 분리과세 혜택만 적용**되요. 출처: 금융위원회    금융위원회에 따르면 이번에 발표된 개편안에 따른 세제 혜택은 의무 가입기간 3년, 이자율 연 4%를 가정해 계산했을 때 일반형은 최대 103만 7천원, 서민형은 최대 151만 8천원으로 예상된다고 해요. **기존에는** 일반형의 경우 연 2000만원씩 3년동안 납입한 6000만원에서 얻을 수 있는 이자소득이 493만원으로, 비과세 한도인 200만원을 제외한 293만원은 9.9%의 분리과세 혜택이 적용돼 29만원의 세금을 납부하게 되요. ISA계좌가 아니였다면 비과세 혜택 없이 493만원에 대한 15.4%가 적용돼 75만 9천원을 냈을텐데 46만 9천원이나 아끼게 된 셈이죠.    👇🏻 **개편 이후**에는 어떻게 될까요? 같은 기간, 같은 금액을 납입했을 시 이자소득 493만원은 비과세 한도 500만원이 적용돼 **전액 비과세 대상이 됩니다.** 😀 이번에는같은 기간, 늘어난 한도인 연 4000만원씩 3년동안 납입한다면 1억 2000만원에서 얻을 수 있는 이자 소득이 986만원으로, **비과세 한도인 500만원**을 제외한 486만원은 9.9%의 분리과세 혜택이 적용돼 48만 1천원의 세금을 납부하게 되요. ISA가 아니였다면 986만원에 대한 15.4%가 적용돼 151만 8천원을 냈을 텐데 **103만 7천원이나 절감 효과**가 생긴거죠 😮😀 특히 높은 세율을 내는 금융소득종합과세 대상자이시라면 그 절세효과는 어마어마해 지겠죠? 조선일보에 따르면금융 소득 10억원을 초과해 최고 세율(49.5%)을 적용받는 금융소득종합과세 대상자가 새롭게 신설될 국내 투자형 ISA를 통해  연 4000만원을 꽉 채워 5년간 2억원을 연평균 5% 배당을 주는 국내 주식에 전액 투자한다면, ISA에 가입했을 때 **세금은 462만원**인데, 가입하지 않을 때의 **세금 1303만원에 비해 841만원가량의 절세 효과**를 거둘 수 있다고 해요! (출처: < 이러한 ISA 혜택은 2월에 기획재정부에서 관련 법안 개정안을 국회에 제출할 예정이고,국회에서 통과되면 이 혜택을 누릴 수 있게 됩니다. 빠르면 2월부터 혜택을 받을 수 있다고 해요!   추후에는 ISA에 관한 절세 팁과 함께 법안 업데이트 시 다시 말씀드리겠습니다!   💡올해 금융제도의 많은 변화가 나타나고 있습니다. 인모스트와 함께 달라지는 금융 제도를 꼼꼼히 챙기셔서 다양한 세제 혜택을 통해 중장기 자산 마련 및 운용에 많은 도움이 되시길 바라겠습니다. 다음 인모스트 연금레터도 많은 기대 부탁드립니다."
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/4bfdddea",
        "thumbnailImageURL": "https://cdn.maily.so/ab4u270lbn7bh1z5558rekdz5bef",
        "content": {
            "title": "[vol.13] 2024년 달라지는 주요 세금 제도",
            "body": "---   💡안녕하세요, 다양한 연금 정보를 제공하는 인모스트 연금레터 에디터 입니다. 2024년 새해를 맞아 세법도 개정되었습니다. 이에 따라 금번 레터에서는 많은 분들이 궁금해 하시는 2024년 달라지는 주요 세금제도에 대해 살펴볼려고 합니다. 올해도 많은 부분 세법이 개정되었는데요. 올해부터 달라지는 세금제도! 함께 확인해 볼까요?     **✅노후 연금소득에 대한 세 부담 완화****(소득법 §14)** 💡종합소득으로 과세되지 않는 연금소득의 분리과세 기준금액을 연간 1,200만원에서 1,500만원 이하로 인상하여 소액 연금소득자가 종합소득세 신고를 하지 않도록 바뀌었어요.   출처: 한국세무사회   연금 계좌의 **연간 수령한도,**즉 '얼마를 인출하느냐'는 연금의 중요한 절세 포인트 입니다⭐ **기존**에는 연간 수령금액이 1200만원 이하면저율의 연금소득세(3.3~5.5%, 지방소득세 포함)로 분리과세 되고,반면, 1200만원 초과 시에는전액 종합소득세(6.6~49.5%, 지방소득세 포함)에 합산하거나분리과세(16.5%, 지방소득세 포함) 중에 선택할 수 있었어요. **▶****이러한 분리과세 기준 금액이 올해부터 1,200만원에서 1,500만원으로 상향됩니다** 👍 기존에는 연 1200만원까지만 (월 100만원) 저율 분리과세 혜택을 받았다면,올해부터는 연 1500만원까지 (월 125만원) 저율 분리과세가 적용되는 거지요.​     **✅****증여세, 혼인･출산하면 부모에게 1억원 받아도 비과세****(상증법 §53의2)** 💡혼인신고일 전후 각 2년 이내인 신혼부부,또는 자녀의 출생일로부터 2년 이내인 사람은직계존속(부모)에게서 1억원까지 비과세로 증여받을 수 있어요 출처: 한국세무사회   올해 자녀가 결혼을 앞두고 있다면 증여를 고려해볼 수 있겠습니다 👰🏻 자녀가 부모로부터 증여받을 때는 10년간 5000만원까지만 (미성년자 자녀인 경우 2000만원) 비과세 혜택이 적용되지만 신혼부부는 예외 였는데요. 하지만 올해부터는 결혼하는 자녀에게도 1억원의 비과세 증여 한도가 추가됩니다 😊 **▶****기본 5000만원 공제에****신규 추가된 한도 1억원을 합치면****총 1억5000만원까지****증여 재산에 대해 세금을 내지 않을 수 있게 된 것이지요.** **▶****이렇게 신혼 부부가 양가 부모에게서 각각 증여받게 된다면****총 3억원까지도****증여세를 내지 않고 지원받을 수 있게 됩니다** 😮 혼인 증여 공제는 **혼인 신고일 전후 2년 이내,**즉 4년간 이러한 비과세 혜택이 적용됩니다. 결혼 여부와 상관 없이 **아이를 낳을 때에도 마찬가지로** 👶🏻🍼양가에서 물려받은 재산 총 3억원까지 증여세가 공제돼요.결혼하지 않고 아이를 낳은 사람도 증여세 추가 공제를 받을 수 있다는 사실! **▶****다만, 혼인·출산 증여 재산 공제의 통합 공제 한도는 1억원까지여서****혼인·출산을 모두 하더라도 양가 합쳐****최대 3억원까지만 증여세가 공제돼요.** 즉, 결혼 때 부부가 총 3억원을 양가에서 받으면 이에 대해 증여세가 면제되지만,이어 아이를 낳고 또 양가로부터 3억원을 지원받으면 이때는 증여세를 내야 합니다!     **✅****주식 양도세를 부과하는 대주주 기준 상향 (종목당 10억원→50억원)** **💡**국내 주식에 양도세를 내야 하는 '대주주'의 기준이 종목당 10억원 이상 보유에서 50억원 이상으로 상향됐어요   출처: 기획재정부   국내 주식을 보유하고 있는 고액 투자자라면 본인이 대주주인지 아닌지가 가장 신경쓰일 텐데요.대주주에 해당하면 양도소득세(이하 양도세)를 내야 하기 때문이지요. 대주주는 시가총액과 지분율로 판단하는데,기존에는 직전 사업연도 종료일 기준 한 종목당 10억원 이상을 보유하거나코스피에서 1%, 코스닥 2%, 코넥스 4% 이상의 지분율을 보유한 사람에게 양도소득세를 물렸어요.(양도소득세 세율은 과세표준 3억원 이하분은 20%, 3억원 초과분은 25) **▶****그런데 이제 시가총액이****1종목당 50억원 이상이면****대주주에 해당하는 걸로 바뀌어요 😲****즉, 2023년 12월 31일 기준으로 시가총액이 50억원 이상이거나****지분율이 1~4%에 해당하면 대주주가 되는 거지요.** 해당 개정안은 **2024년 양도분부터 적용될 예정**인데요. 즉, 2023년 말을 기준으로 주식 보유액이 50억원 미만이라면대주주에 해당하지 않아2024년에 주식을 팔아 얻은 차익에 세금을 매기지 않아요.따라서 양도세 부담을 피하기 위해 올해에 보유 주식을 매도할 필요가 없겠지요. 연말이면 대주주를 피하기 위해 많은 투자자들이 주식을 팔다보니주식시장이 출렁이기 일쑤였는데,이번 조정으로 개미투자자가 손실을 보는 일을 막겠다는 게정부의 취지입니다.​     **✅****공모리츠·부동산펀드의 분리과세 혜택 기한 연장****(조특법 §87의7, 조특령 §81의4)** 💡공모리츠·부동산펀드의 배당소득에 대한 분리과세 특례 적용기한이 2026년 말까지 연장됩니다. 출처: 기획재정부   공모리츠와 부동산펀드에 투자하면 배당소득을 얻을 수 있죠.배당소득은 15.4%(지방세 포함)의 세율로 원천징수 되는게 기본인데요.기존에는 2023년 12월 31일까지**공모리츠와 부동산펀드의 배당소득은****투자액 5,000만원 한도 내에서****15.4%보다 낮은 9.9%(지방세포함)의 세율로****분리과세하는 혜택**을 이용할 수 있었어요. **▶****그런데 이 적용 기한이 늘어나****2026년 12월 31일까지****9.9%(지방세포함)의 세율로****분리과세 혜택을 계속해서 이용**할 수 있게 되었습니다. 만약 5,000만원을 3년간 상장리츠에 투자할 경우 연간 214,500원. 3년간 643,500원의 세금 절감 효과가 예상되요 😊   출처:한국리츠협회   또 기존에는 공모리츠나 부동산 펀드를 산 후 3년 이내에 매도할 경우감면받았던 9.9%의 세율을 그대로 돌려줘야 했는데요. **▶**이제는 **팔고 난 금액 전부를****다른 새로운 리츠나 부동산 펀드에 투자한다면****계속 보유한 것으로 인정**됩니다. 단, 혜택을 받기 위해서는 리츠 매수 후**증권사를 통해 분리과세 신청을 해야 한다는 점!**이미 지급받은 배당금에 대해서는 분리과세 소급적용이 불가하다는 점!​     **✅****장기 주택담보대출 이자 상환액 소득공제 확대****(소득법 §52)** 💡주택가격과 금리 상승에 따른 서민 주거비 부담을 줄이기 위해 장기 주택담보대출 이자상환액에 대한 소득공제가 확대돼요.   출처: 기획재정부   1%대의 저금리 시대가 끝나고주담대 금리가 많이 오르면서 힘드신 분들이 많으실 텐데요.높아진 이자 부담을 조금이나마 줄일 수 있는 조치로 장기 주택저당 차입금 이자상환액 소득공제가 확대됩니다.현재 대출 종류에 따라 최저 연 300만원, 최고 1,800만원인장기 주택담보대출 이자상환액에 대한 소득공제 한도를 **▶****올해부터 최저 연 600만원, 최고 2,000만원으로 확대**됩니다.**또 대상 주택도****기준시가 5억 원 이하에서 6억 원 이하로 확대**돼요. 개정 공제한도는 올해 1월 1일 이후 이자상환액을 지급하는 분부터 적용하고,주택요건은 올해 1월 1일 이후 취득하는 분부터 적용합니다. 공시가격이 상승해 추후 5억원이 넘더라도 취득당시에만 5억원 이하이면이자상환액에 대해 계속적으로 공제되어요. 또한 중도에 대출금을 상환하더라도과거에 소득공제 받은 부분을 토해내지 않는다는 점도 알아두세요!​   **✅****월세액 세액공제 소득기준 및 한도 상향****(조특법 §95의2, §122의3)** **💡**월세에 살고 계시거나 전세를 반전세로 돌렸다면 1,000만원까지 늘어난 월세액 세액공제에 주목해보세요   출처:한국세무사회   막 직장생활을 시작한 사회 초년생이라면또는 최근 높아진 전셋값과 이자부담 등에 기존 전세를 반전세로 돌린 직장인이라면'월세액 세액공제'에 주목할 필요가 있어요. 기존에는 기준시가 4억원 이하 주택에 거주하는,**총 급여 5,500만원 이하**(또는 종합소득 4,500만원 이하)인 무주택 세대주에**월세액의 17%**를 공제해 주고**총급여 7,000만원 이하일 경우 15%**의 공제해 주고있습니다.그리고 그**공제한도는 750만원까지** 였는데요. **▶****하지만, 올해부터****월세액 세액공제 한도는 750만원에서 1,000만원으로****공제 가능한 총 급여 기준도 7,000만원에서 8,000만원으로 확대되었습니다.** **▶****다만, 한 세대에서 월세세액공제와****주택자금 관련 소득공제(주택임차차입금 원리금 상환액, 장기주택저당차입금 이자상환액, 주택마련저축 납입액 등)를****동시에 받을 수 없어요**✖️ 또한 집주인의 동의나 확정일자가 공제의 필수조건은 아니지만임대차계약서상 주소지와 주민등록표등본 주소지가 동일해야 공제가 가능하기에**아직 전입신고를 안 하셨다면 전입신고를 해두는 것이 좋아요.** 만약 집주인의 눈치가 보여 거주기간 동안 신청하기 껄끄럽다면**퇴거하고 5년 안에만 경정신청**하면 됩니다. ⭐ 또한 지난해 월세를 한 번이라도 낸 직장인이라면**홈택스에 ‘주택임차료 현금영수증’ 발급 신청**을 하는 편이 좋아요. 월세 세액공제 대상자에 해당하면 지출 증빙 없이 세액공제를 받을 수 있고,대상자가 아니어도 현금영수증 소득공제 30% 혜택도 받을 수 있기 때문입니다.   **✅****자녀 세액공제 확대****(소득법 §59의2)** 💡자녀뿐만 아니라 손자, 손녀가 있는 구성원도 자녀세액공제를 받을 수 있고, 공제 세액도 둘째부터 확대되었어요.   기존에는 자녀에만 적용되었는데,이번에 개정되면서 이제는 **▶****만 8세 이상인 자녀뿐만 아니라****손자녀에도 적용되도록 바뀌었어요.** 참고로 8세 미만의 아동에게는 아동수당이 따로 지급되기 때문에아동수당을 받지 않는 8세부터 자녀세액공제를 적용해줍니다. **▶****공제세액도 둘째 자녀부터 확대**되었는데요.기존에는 **첫째는 15만원**, **둘째는 15만원**, **셋째 이상은 30만원**이었지만이제는 **첫째는 15만원,****​****둘째는 20만원,****셋째 이상은 35만원으로 늘어났어요.** 이외에도 올해 보육수당, 자녀장려금, 영유아 의료비 세제지원 등자녀 및 보육 관련 세제혜택이 상당 부분 바뀌었으니꼭 확인하시기 바랍니다!   **✅****신용카드 사용금액 증가분에 대한 소득공제 도입****(조특법 §126의2)** 💡신용카드 사용액이 전년대비 5% 이상 증가할 경우 증가분에 대해 100만원 한도 내에서 10% 추가 소득공제가 적용되어요   출처: 한국세무사회   연말정산 소득공제 항목 중'신용카드 등 사용금액'을 파악하기 위해서연말정산 시즌이 되면 한 해 동안 신용카드 사용액이 얼마나 됐는지따져보곤 하는데요 🔍 **신용카드 등 사용금액이란**1년 동안 근로자가 쓴신용카드 사용액, 현금영수증 및 체크카드 사용액,도서·공연·영화관람료 등 문화비, 전통시장 사용액, 대중교통 사용액을 말해요.이 신용카드 등 사용금액이**총 급여액의 25%를 넘어야 소득공제**를 받을 수 있어요. **기본적으로 사용금액의 15%를 공제** 받았는데,**▶****올해부터는 직전년도보다 사용금액이 5%이상 증가할 경우,****초과분의 10%도 소득공제**받을 수 있어요. 예를 들어2023년 신용카드 등 사용액이 2,000만원을 썼고2024년에는 2,500만원을 쓴다면2023년 총 결제 금액의 5% 증가한 2,100만원에서초과분은 400만원인 것이지요(2,500만원-2,100만원)여기서 400만원의 10%인 40만원을 소득공제 받을 수 있습니다. **▶****단, 2023년 사용분이 아니라 올해 2024년 사용분부터**라는 점! 즉, 올해 연말정산에는 해당이 안되지만 **2****025년 연초에 하게 될 연말정산에 반영되는 점**!그리고 **2024년 올해만 한시적으로 적용**된다는 점 꼭 알아두세요 😊​ 💡이외에도 올해 상당 부분 많은 변화가 있는데요. 연말정산 시즌이 코 앞으로 다가온 지금! 달라진 세금 제도를 꼼꼼하게 확인하셔서 13월의 보너스도 챙기시고, 절세 혜택도 누리시기 바랍니다."
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/3283f922",
        "thumbnailImageURL": "https://cdn.maily.so/qqe1xrijqphl1uf14woy570p0hi2",
        "content": {
            "title": "[vol.12] 1968-1974년생, 은퇴 준비 절반도 못 해",
            "body": "---   💡안녕하세요, 다양한 연금 정보를 제공하는 인모스트 연금레터 에디터 입니다. 신년을 맞이해 세웠던 계획들, 조금씩 실천하고 계신가요? 이번 연금레터에서는 미래에셋투자와연금센터에서 발표한 2차 베이비부머(1968-74년생)들에 대한 노후 준비 현황 조사 보고서 관련 내용을 담아보았습니다. 은퇴가 코 앞에 닥친 2차 베이비부머 세대들! 하지만 노후 준비를 제대로 하지 못한 것으로 나타났는데요. 함께 보고서를 살펴볼까요?   **Ⅰ. 왜 2차 베이비부머 인가?** 출처: 미래에셋투자와연금센터   우리나라 2차 베이비부머 세대 직장인들이 정년 후 노후 준비를 제대로 하지 못하고 있는 것으로 나타났습니다. 2차 베이비부머 세대는 1968년부터 1974년 사이에 태어난 세대로 50대 초중반 가장으로서 우리나라 가정의 생계와 가족 부양을 책임지고 있는 세대입니다. 현재 인구 수는 약 615만명으로 우리나라 전체 인구의 12.2%를 차지합니다. 2차 베이비부머 세대는 직장생활 기간 동안 국민연금(1988년)과 퇴직/개인연금(2005년, 1994년)이 도입되면서 3층 연금제도를 활용해 기본적인 노후소득을 확보할 수 있게 된 세대입니다. 하지만 3층 연금제도 혜택을 가장 먼저 받을 세대임에도 불구하고 3층 연금만으로 필요한 노후 생활비를 전부 충당할 수 있는 이들은 많지 않을 것으로 보이는데요. 보고서에 따르면 노후의 현금흐름에 대비하지 못하고 있고, 특히 부채비율이 높아 재정건전성이 취약한 것으로 파악되었는데요. 더욱이 법에서 정한 정년(60세)까지 일할 수 있다고 해도 명예퇴직 등으로 정년보다 빨리 퇴직하는 직장인이 적지 않다는 점을 고려하면 노후준비기간이 더 짧게 남아 있을 수 있는 데다가 2차 베이비부머가 짊어지고 있는 가족 부양 부담은 은퇴 후 소득이 낮아진 후에도 지속될 가능성이 높아 은퇴 시 소득 단절에 따른 어려움에 직면할 것으로 보입니다.   **Ⅱ. 코 앞의 퇴직, 가장 큰 걱정은 역시 '돈'**   출처: 미래에셋투자와연금센터 출처: 미래에셋투자와연금센터   보고서에 따르면, 2차 베이비부머 직장인 2명 중 1명은 향후 5년 이내에 현재 일하는 직장에서 퇴직할 것으로 예상했습니다. 10년 내 현재 직장에서 퇴직할 것이라는 비율은 90%에 달해 현실로 다가오는 은퇴를 염두에 두고 있는 것으로 나타났는데요. 은퇴 후 가장 큰 걱정은 역시나 재정적 어려움으로, 생활비 부족(42.6%), 가족 의료(42.6%), ·간병비(14.0%), 주택 대출 원리금 상환(10.1%) 등을 예상하고 있으나, 자산 증식 혹은 은퇴 후 소득활동을 준비 중인 사람은 절반가량(52.7%)에 그쳤습니다. 대부분 현재 직장에서 퇴직한 후에도 재취업이나 창업을 통해서 소득 활동을 지속하겠다(83.6%)고 응답했으며, 퇴직 후 소득 활동을 하려는 이유로 생활비 마련을 꼽는 이들(61.5%)이 가장 많았습니다. 하지만 동시에 재취업에 자신 있다고 답한 비율은 27.9%에 불과해 은퇴 후 소득확보의 어려움이 엿볼 수 있었습니다.   **Ⅲ. 2차 베이비부머 세대 평균 자산은 7억...83%가 부동산**   출처: 미래에셋투자와연금센터 출처: 미래에셋투자와연금센터   문제는 2차 베이비부머 상당수가 노후의 생활비를 충당할 정도로 소득 요건을 제대로 갖추지 못하고 있다는 점입니다. 보고서에 따르면 2차 베이비부머 직장인 가운데 절반가량(48.3%)이 필요한 은퇴자금의 절반도 준비하지 못했다고 답했습니다. 80% 이상 준비했다고 답한 응답자는 13.3%에 불과했습니다. 조사에 따르면, 2차 베이비부머 직장인의 자산은 주로 비유동자산으로, 평균 총 자산은 7억4859만원으로 조사됐으나, 이 중 상당수가 부동산으로 나타났는데요. 은퇴자산 중에서 금융자산이 가장 중요하다고 답한 이들(31.0%)이 가장 많았지만 정작 보유한 자산 중 금융자산이 차지하는 비중은 17.2%에 불과했고, 부동산을 중심으로 한 실물자산이 전체 자산의 82.8%를 차지하는 것으로 나타났습니다. 은퇴 생활의 주요 소득원으로서 금융자산으로 은퇴생활 영위하기를 희망하지만 실제 보유한 자산은 실물자산에 편중돼 있어, 대부분이 은퇴자산을 충분히 확보하지 못했다고 응답한 것이지요. 또한, 노후의 현금흐름이 될 수 있는 임대나 연금, 이자 및 배당소득이 준비되어 있는 않은 응답자가 39%에 달했습니다. 특히 자산 1분위(하위 20%)는 자산 대비 부채비율이 79%로 재정건전성이 매우 취약한 것으로 파악되었습니다.   **Ⅳ. 가족 부양해야하는 2차 베이비부머들…노후준비는 언제**   출처: 미래에셋투자와연금센터   은퇴가 코 앞으로 닥쳤지만 노후 자산 준비도 부족한 상황에서 2차 베이비부머 직장인 대다수가 가족부양 책임도 짊어지고 있는 것으로 나타났습니다. 응답자의 78.8%가 자녀 또는 부모를 부양하고 있는 것으로 나타났으며, 24.1%는 자녀와 부모 모두를 부양하고 있는 것으로 조사됐는데요. 부모부양은 50~60만원대, 자녀 양육 비용은 소득분위에 따라 다르지만 100만원 이상 150만원 미만이 15.7%로 가장 많았으며, 자녀를 부양하는 가구의 절반 이상(54.7%)이 200만원 미만의 자녀 양육비를 지출하고 있는 것으로 파악됐습니다. 이렇게 2차 베이비부머 직장인은 가족부양과 노후준비를 동시에 해야하는 상황입니다.   **Ⅴ. 결론** 2차 베이비부머들의 노후 준비의 특징은 다음과 같이 요약할 수 있습니다.   **◆ 현금성 자산 부족** 2차 베이비부머의 부동산 자산 비중은 83%로, 노후의 생활비 사용을 위한 현금 및 유동자산이 부족한 것으로 나타났습니다. 특히 축적된 자산이 적은 가구일 수록 부채 비율이 높아 재정건전성이 매우 취약한 것으로 파악되었습니다. 또한 응답자의 39%는 임대, 연금, 이자 및 배당소득 등 근로외소득이 없는 것으로 나타났습니다. **◆ 가족부양 부담** 2차 베이비부머의 78.8%가 자녀 또는 부모를 부양하고 있으며, 이들 중 24.1%는 자녀와 부모 모두를 부양하고 있는 것으로 나타났습니다. **◆ 잉여자금은 자녀 지출로** 자녀 관련 비용은 자산과 소득 분위가 높을 수록 비례적으로 증가했습니다. 부모부양은 50~60만원대, 자녀 양육 비용은 자녀를 부양하는 가구의 절반 이상(54.7%)이 200만원 미만의 자녀 양육비를 지출하고 있는 것으로 파악됐습니다.   💡은퇴가 코 앞으로 닥친 2차 베이비부머들! 하지만 은퇴로 인한 소득 단절과 언제 끝날지 모르는 가족 부양의 어려움으로 인해 3층 연금 외에도 노후 적정 생활비 확보를 위해 추가 소득원까지 필요한 상황입니다.  은퇴 후 원활한 현금흐름을 확보하기 위해서는 자산 조정을 통해 유동자산을 확보하고, 준비된 자산 또한 어떻게 꺼내 쓰느냐에 따라 노후 자산의 지속기간이 달라지는 만큼 어떤 방법으로 연금 자산을 인출해야 하는 지에 대한 고민도 필요합니다. 미리 준비하고 계획한 자만이 자녀들에게 기대지 않고 주체적이고 안정적인 노후를 기대해 볼 수 있습니다. 지금부터 실천해보면 어떨까요?"
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/8ae35457",
        "thumbnailImageURL": "https://cdn.maily.so/1gczkwybkqmqygjzs6jm34rb5jid",
        "content": {
            "title": "[vol.11] 2024년 연금제도, 이렇게 달라진다!",
            "body": "---   💡안녕하세요, 다양한 연금 정보를 제공하는 인모스트 연금레터 에디터 입니다. 2024년 갑진년 새해가 밝았습니다. 새로이 맞는 1월의 첫 주를 어떻게 보내고 계실지 궁금한데요. 올해도 곧 다가오는 은퇴 이후의 삶을 설계하고 준비하는 은퇴자분들에게 힘을 보태고자 다양한 정보와 인사이트를 제공하는데 힘쓰도록 하겠습니다. 그렇다면 올해 연금제도, 어떻게 달라질지 같이 살펴보실까요?   **🪙 공적연금** **✔️ 국민연금·기초연금, 지난해 대비 3.6% 인상 ↑****✔️ 유족연금 받는 손자녀 연령 19세에서 25세로 상향** 2024년부터 국민연금과 기초연금 등 각종 공적연금의 수령액이 2023년보다 3.6% 인상됩니다. 국민연금, 공무원연금, 군인연금, 사적연금 등의 공적연금과 기초연금은 전년도의 물가상승률만큼 연금액에 가산하여 지급하기 때문입니다. 지난해 9월 기준 월평균 국민연금 수급액은 61만 9715원이었는데 금번 인상을 반영하면 올해부터는 월평균 2만 2310원이 오르게 됩니다. 기초연금의 경우 지난해 월 최대 32만 3180원에서 올해부터는 최대 33만 4814원을 받을 수 있습니다. (부부가구 경우 53만 5680원) 조부모의 유족연금을 받을 수 있는 손자녀의 나이도 기존 '만 19세 미만'에서 '만 25세 미만'으로 늘어나 청소년 시기에 조금이나마 생계에 보탬이 될 수 있을 것으로 보입니다.   **🏠 주택연금** **✔️ 신청 가능 한 주택가격 및 총 대출한도 상향****✔️ 우대형 주택연금 가입자 감정평가수수료 면제** 주택연금 가입자에 대한 대출한도가 상향되어 월 수령 연금액이 늘어나게 됩니다. 작년 10월 12월부터 주택연금 가입이 가능한 담보주택 요건이 공시 가격 기준으로 현행 9억에서 12억원으로 상향 조정됩니다. 시세로 환산하면 17억 이하 주택 보유자까지 주택연금에 가입이 가능해 신규 가입이 늘어날 것으로 전망됩니다. 연금지급액을 결정하는 총 대출한도도 현행 5억에서 6억으로 확대되면서 신규 가입자의 월 지급금이 최대 20%까지 증가하게 됩니다. 가입자 연령과 주택가격이 높아 기존 총 대출한도 5억원에 걸렸던 경우, 이번 총 대출한도 상향으로 기존보다 월 지급금을 더 많이 받을 수 있습니다.   출처: 한국주택금융공사   다주택자도 공시가격 합산금액이 12억원 이내인 경우 거주 중인 주택을 담보로 주택연금 가입이 가능하다는 사실! 또한 시세 2억 원 미만 1주택 보유자가 주택연금을 신청하는 경우 감정평가 수수료를 공사가 전액 부담합니다. 기존에는 감정평가액 1억8000만원 주택의 주택연금 가입 시 고객은 감정평가 수수료로 38만9000원을 지불했고, 우대형 주택연금 가입자의 경우에만 감정평가 수수료가 면제되고 있었습니다.   **💸 사적연금** **✔️ 연금소득 분리과세 한도, 1200만원 → 1500만원으로 상향** 연금저축과 개인형퇴직연금(IRP)을 통해 받는 연금을 사적연금이라고 합니다. 사적연금은 연간 수령금액이 1200만원 이하면 저율의 연금소득세(3.3~5.5%, 지방소득세 포함)로 분리과세 됩니다. 반면, 1200만원 초과 시 전액 종합소득세(6.6~49.5%, 지방소득세 포함)에 합산하거나 분리과세(16.5%, 지방소득세 포함) 중에 선택할 수 있습니다. 이러한 사적연금소득의 분리과세 기준 금액이 올해부터 1200만원에서 1500만원으로 상향됩니다. 기존에는 연 1200만원까지, 즉 월 100만원까지만 저율 분리과세 혜택을 받았다면, 올해부터는 연 1500만원까지 즉 월 125만원까지 저율 분리과세가 적용됩니다. 💡지난해에 이어 올해도 연금제도에 비교적 큰 변화가 있는데요. 개정된 세법 및 제도를 잘 살펴보고 절세 전략을 잘 세워 가정 경제는 물론 노후 계획 수립에 많은 도움이 되시길 바랍니다."
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/028707f8",
        "thumbnailImageURL": "https://cdn.maily.so/ludql8iozon0kqfq1snpw4c7evgr",
        "content": {
            "title": "[vol.10] 내 소중한 퇴직연금, 여전히 1%대 원리금 보장에 방치",
            "body": "---   💡**인모스트 연금레터** 안녕하세요, 다양한 연금 정보를 제공하는 인모스트 연금레터 에디터 입니다. 지난 12월 19일 통계청이 ‘2022년 퇴직연금통계 결과’를 발표했습니다.작년 한 해 퇴직연금 시장을 깊숙히 들여다보니 전반적인 퇴직연금 시장의 흐름도 알 수 있고 노후대비에 대한 사람들의 마음이 어떤 지도 알 수 있었는데요. 국민연금, 개인연금과 함께 삼층 보장시스템으로 자리잡은 퇴직연금! 여러분도 같이 하나씩 살펴볼까요?   **💰****퇴직연금 적립금** • 2022년 퇴직연금 적립금 전년대비 +13.7% 증가(295조→335조원)• 퇴직연금 가입 근로자 전년대비 +1.6% 증가(683만 7천명→694만 8천명)     지난해 퇴직연금에 가입되어 있는 전체 근로자는 **694만 8천명**으로 1년 전보다 +1.6% 증가했습니다.가입자 중 가장 많은 **52.8%가 확정기여형(DC)**에 가입해 있고,확정급여형(DB)에는 44.4%가, 이외 병행형(1.9%), IRP특례(0.9%) 가입해 있습니다.이렇게 694만명이 적립한 지난해 **총 퇴직연금 적립액은 335조원**으로1년 전보다 무려 +13.7% (+40조원)증가했습니다. **특히 개인형 퇴직연금(IRP) 적립금이 급증한 영향이 컸는데요.** 지난해 IRP 가입자는 300만4000명으로 23만4000명(8.4%),적립금액은 58조4000억 원으로 11조2000억 원(23.6%) 늘었습니다. *※ 개인형 퇴직연금(individual retirement pension,IRP): 근로자 퇴직 시 수급한 퇴직 일시금을 은퇴시점까지 적립․운영할 수 있도록 한 통산장치*   **📊 퇴직연금 운용방식 및 수익률** • 전체 퇴직연금 적립금 중 85.4%(286조원)가 원리금 보장형으로 운영• 퇴직연금 원리금 보장형 연 수익률 1.83%에 불과   335조원에 달하는 퇴직연금, 어떻게 운용되고 있을까요?퇴직연금의 무려 **85.4%(286조)가 원리금 보장형으로 운용**되고 있었습니다. 이는 1년전보다 2.3%포인트 높아진 비중입니다. 원리금 보장형 비중이 확대된 건 퇴직연금 통계 작성이 시작된 2015년 이후 처음입니다. 반면 집합투자증권, 직접투자 등 원리금이 보장되지 않은 방식의 실적배당형 비중은 11.3%(37조) 3%포인트 낮아졌는데요.원리금 보장형은 예·적금, 국채 등 원리금이 보장되는 방식으로 투자되는 적립금을 말합니다.지난해 증시가 부진한 모습을 보인 탓에좀 더 높은 수익률을 기대할 수 있는 실적배당형보다 원리금보장형의 운용이 늘어난 모습입니다. *※ 원리금보장: 예⋅적금, 국채 등 원리금이 보장되는 방식으로 투자되는 적립금**※ 실적배당: 집합투자증권, 직접투자 등 원리금이 보장되지 않는 방식으로 투자되는 적립금*     한편 지난 7월 고용노동부가 발표한 '2022년도 퇴직연금 적립 및 운용현황 분석'에 따르면기존 퇴직연금의 대부분이 원리금 보장에 운용되고 있어 수익률이 1~2%대에 불과했습니다.원리금 보장형 상품의 49.6%는 예적금으로 구성되어 있으며뒤이어 보험(37.4%), ELB(8.7%) 순이었습니다. 이렇다보니 원리금 보장형 상품의 지난해 수익률은 1년 전 1.35% 보다 상승했지만 **1.83%**에 불과했습니다.작년 기준 **최근 5년 및 10년간 연환산 수익률도 각각 1.51%, 1.93%로 초라한 수준**입니다. 1%대에 불과한 초라한 수익률 때문에퇴직연금이 은퇴 이후 노후 생활을 보장하는 주요 대비 수단 중 하나임에도 불구하고 큰 도움이 되지않는다는 지적을 받고 있습니다   **😥고질적 문제 '무관심'**   • 가입자 83%, 최초 운용 지시 이후 계속 방치• 가입자 41%, 적립금 운용 변경 절차 등 몰라 이렇게 퇴직연금이 저조한 수익의 원리금 보장형에만 상품이 묶여 있는 이유는 무엇일까요? 바로 고질적 문제인**'무관심'** 때문입니다.퇴직연금은 근로자들의 가장 중요한 노후 보장 수단임에도 불구하고개인 그리고 기업과 퇴직연금 사업자의 무관심 속에 사실상 방치되고 있는 것이지요. 2018년 금융투자협회의 ‘퇴직연금 자산 운용 실태 조사’ 결과에 따르면DC형 가입자의 83%는 상품을 변경하지 않아**최초에 운용을 지시한 상품으로 계속 운용하거나 방치될 가능성이 높다**고 답변했습니다. 또한 가입자 10명 중 3명은 **자신의 퇴직연금이 어떻게 운용되고 있는지 몰라**사실상 방치하고 있는 경우도 허다한 것으로 드러났습니다. 1년 전의 설문 조사도 별반 다르지 않습니다.지난해 금융소비자연맹이 퇴직연금 가입자 504명을 대상으로 조사한 바에 따르면**근로자의 83.7%는 1년 이내 적립금 운용 상품을 변경하지 않았고**,**변경 절차도 모르는 근로자가 40.9%**에 달했습니다.   **👍내 소중한 퇴직연금, 누가 좀 관리해 줄 수 없나요?**     노후대비에 대한 경각심이 커지면서 퇴직연금 수익률 제고를 위해 올해도 디폴트옵션도 시작되고 연금 세제혜택 등이 강화되며 퇴직연금 가입자 및 적립금이 증가했지만 여전히 무관심속에 방치되고 있는 퇴직연금! 퇴직연금을 이렇게 방치하고 무관심하게 대하는 데는 다양한 이유가 있겠지만 바쁜 현대인에게 복잡하고 급변하는 금융시장 속에서 상품 선별부터 포트폴리오 구성, 운용, 향후 인출 전략까지 복잡한 연금 관리를 하기는 사실상 시간적으로 어려운 이유가 가장 클 것입니다. 퇴직 후 남은 여생동안 운용되는 퇴직연금은 **장기 복리 효과**를 감안하면 수익률에 대한 관심과 관리가 은퇴 생활 수준을 결정한다고 해도 과언이 아닙니다. 따라서 이대로 방치해 두는 것이 아니라 시간적 여유가 충분치 않은 나 대신 **전문적인 연금 자산관리 역량을 가진 전문가에게 꼭 자문**을 받아 행복하고 든든한 노후생활을 준비해야 합니다."
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/47870f82",
        "thumbnailImageURL": "https://cdn.maily.so/v8y4ahon1fe4uq9n0eb63ciw3yzd",
        "content": {
            "title": "[vol.9] 전업 주부도 국민연금을 받을 수 있을까?",
            "body": "---   💡안녕하세요, 다양한 자산관리 정보를 제공하는 인모스트 파이낸셜플래닝 에디터 입니다. 부부가 함께 맞벌이를 하고 있다면 국민연금에 의무 가입이 되기 때문에 노후에도 당연히 국민연금 맞벌이를 하게 됩니다. 그렇다면 맞벌이가 아닌 외벌이 가구는 어떻게 해야 할까요? 오늘은 많은 분들이 잘 모르시는 국민연금 임의 가입에 대해 알아보도록 해요!     **국민연금 가입대상 부터**   (\\* 기준 소득월액:연금 보험료를 산정하고 연금액을 계산하는 기초가 되는 것으로, 가입자가 신고한 소득월액에서 천원 미만을 절사한 금액)   국민연금 가입 대상자는 국내에 거주하는 만 18세 이상~60세 미만인 국민은 국민연금 의무 가입 대상으로, \"사업장 가입자\" 또는 \"지역 가입자\"로 나뉩니다. **사업장 가입자**란 국민연금 당연적용사업장에 종사하는 만 18세 이상 60세 미만 사용자와 근로자를 의미하며, 월 소득의 9%인 금액을 사업자오가 근로자가 절반씩 나누어 부담합니다. **지역 가입자**란 가입대상자(국내에 거주하는 만 18세 이상 60세 미만 국민) 중 사업장 가입자가 아닌 사람을 말하며, 월 소득의 9%인 금액을 개인이 납부해야 합니다.   **임의가입이란?**   출처: 국민연금 공표 통계 2023년 5월 기준   만 18세 이상 60세 미만 대한민국 국민이라면 특별한 경우를 제외하고는 국민연금 의무가입이 원칙이지만, 소득활동을 하지 않는 전업주부와 만 27세 미만의 군인과 학생은 의무가입대상에서 제외됩니다. **하지만 의무가입대상이 아니더라도 만 60세 이전에 본인이 신청하면 국민연급에 가입할 수 있는데요. 바로 '임의가입' 입니다.** 임의가입이란 국민연금 가입대상자 중에서 사업장 가입자 또는 지역가입자 가입대상에는 해당되지는 않지만 가입을 희망하시는 분들을 대상으로 국민연금에 가입할 수 있도록 마련된 제도 입니다. 실제로 임의가입자 중에서 최\\*화님과 같은 50대가 가장 많습니다. 이전까지는 국민연금에 별다른 관심을 보이지 않다가 50세가 넘으면서 노후준비로 가입 신청을 하는건데요. 2023년 5월말 기준 국민연금 공단에 따르면, 임의가입자 342,286명 중 54.7%(187.277명)이 50대라고 합니다. 생각보다 많죠?   **임의가입자의 보험료**   출처: 국민연금공단   임의 가입자는 기준이 되는 소득이 없기 때문에 전체 개인가입자의 중위수 소득의 9%를 보험료로 납부하셔야 하고 원한다면 그 이상도 가능합니다. 참고로 현재 중위수 소득은 100만원 입니다. 따라서 임의가입자가 납부해야할 월 보험료는 최소 9만원 입니다.     **보험료 최소 납부기간**   출처: 국민연금공단   노령연금을 받기 위해선 **최소 10년동안 가입**이 되어 있어야 합니다. 만약 가입기간이 10년 미만인 사람이 60세가 되면 지금까지 납부한 보혐료에 이자를 더해 **반환일시금**을 수령하게 됩니다. 반환일시금은 사망, 국적상실, 국외이주 등의 사유로 국민연금에 더 이상 가입할 수 없거나, 60세에 도달했으나 가입기간인 10년을 채우지 못했을 때 그동안 납부한 보험료에 이자를 더해 일시금으로 지급하는 급여(즉 한꺼번에, 한번만 지급)입니다. (\\* 반환일시금 계산 시 이자율은 매년 그해 1월 1일에 현재 은행법에 의해 설립된 은행 중 전국 영업구역으로 하는 은행이 적용하는 이자율을 평균으로 적용합니다.)   **임의가입 신청기한 및 신청방법**   출처: 국민연금공단   임의가입 **신청 기한**은 만 60세에 달할 때까지 본인이 원하는 때 수시로 신청 가능합니다. **신청방법은** 1) 전국 국민연금공단 지사 어디서나 직접 방문해 신청도 가능하며, 2) 우편/팩스/본인확인이 되는 경우 전화신청도 가능하며, 3) 국민연금공단 홈페이지 또는 모바일 앱 '내 곁에 국민연금'을 통해 신청도 가능합니다. **신청서류**로는 임의가입 신청서가 필요합니다. 서류 양식은 하단의 국민연금공단 자료실 링크 참고해주시기 바랍니다. 단, 대리신고일 경우 위임장 및 인감증명서 등 대리여부 확인 서류가 포함됩니다.   임의가입을 했지만, 경제적인 문제 등으로 보험료 납부가 어려울 때는 **임의가입 탈퇴를 신청**할 수 도 있습니다. 본인이 원하는 때 언제든지 탈퇴할 수 있으며, 만약 3개월 이상 계속하여 보험료를 미납하는 경우 직권으로 탈퇴됩니다. 단, 탈퇴 이후에는 국민연금 가입기간에서 제외되기 때문에 가입기간이 부족해 국민연금 혜택을 받지 못하는 일이 발생할 수 있으니 이 점 유의하세요!     임의가입 기간인 10년을 못 채우더라도 받을 수 있는 방법이 있는데요. 임의가입하기 전에 국민연금에 가입한 기간이 있다면 이를 합쳐 10년이 넘으면 됩니다. 하지만 일을 한 번도 해 본 적 없는 전업주부였다면 국민연금에 가입한 적이 없겠죠. **이럴 땐 '임의계속가입' 제도를 활용하면 됩니다.** 임의계속가입은 다음의 경우에 신청할 수 있습니다. **1) 만 60세가 되었지만, 국민연금 최소 가입기간(10년)이 부족해 노령연금을 받지 못할 때** 그동안 냈던 보험료는 이자가 더해진 반환일시금으로 돌려받을 수 있지만, 최소 가입기간인 10년을 채우면 평생 연금으로 받을 수 있기 때문에 연금으로 받고자 하는 분들은 임의계속가입을 신청합니다. **2) 연금을 받을 수 있는 가입기간은 충분하지만 더 많은 연금을 받고자 할 때** 노령연금은 가입기간이 길수록, 그동안 낸 보험료가 많을 수록 더 많아집니다. 최소 가입기간인 10년은 만족했지만 더 많은 연금을 받고자 하는 분들은 임의계속가입을 신청해 가입기간을 더 늘릴 수 있습니다.   💡오늘은 외벌이 부부이거나 육아를 위해 경력 단절된 경우에도 노후에 부부가 모두 국민연금을 받을 수 있는 방법을 알아보았습니다. 두렵기만한 우리들의 노후준비! 임의가입, 임의계속가입 등을 활용해 국민연금을 통한 연금 맞벌이를 시작해보는 것이 어떨까요?"
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/b9e41f65",
        "thumbnailImageURL": "https://cdn.maily.so/c4dg1pqo61be6zy0ecmc8tx1i8jt",
        "content": {
            "title": "[vol.8] 국민연금 조기 수령 vs 연기 수령 뭐가 이득이지 | 기초연금 vs 노령연금 차이",
            "body": "---   💡안녕하세요, 다양한 자산관리 정보를 제공하는 인모스트 파이낸셜플래닝 에디터 입니다. 지난달 7일 국민연금공단 보도에 의하면 조기 노령인금 신청자가 80만명을 넘어 사상 최대치를 기록했다고 합니다. 연금이 감액되더라도 미리 당겨서 일찍 받는 것을 선택했다는 건데요. 노령연금을 당겨 받는 게 좋을지, 늦춰받는게 좋을지, 아니면 제때 받는게 유리한지. 은퇴를 앞둔 자라면 누구나 했을 고민! 지금부터 노령연금 개시 시기를 결정할 때 어떤 점을 살펴봐야 하는지 함께 점검해보도록 해요.     **노령연금 vs 기초연금 차이부터**     우선 많은 사람들이 헷갈려하시는 노령연금과 기초연금 차이부터 알아보도록 해요. 노령연금과 기초연금은 비슷해 보이지만, 실제로는 연금을 관리하고 운영하는 정부기관도 다르고, 지급금액 및 기준 등도 매우 큰 차이가 있는 연금입니다. 따라서 이 둘의 차이를 명확히 알아야만 기초연금과 노령연금 모두 신청하여 '중복 수령'까지도 가능한데요. **기초연금**은 만 65세 이상 어르신들의 편안한 노후생활을 보장해드리기 위해 매월 드리는 연금입니다. 노령연금과는 다르게 **소득인정액이 일정 수준 이하(하위 70%)인 분이라면 누.구.나**수급자격을 인정받을 수 있습니다. (소득인정액 지준은 아래 사진 참고) 그럼 얼마나 받을까요? 기초연금액은 소득 수준에 따라 다른 금액이 지급되는데요. 단독가구는 월 최대 약 30만원, 부부가구는 월 최대 약 49만원을 받습니다.   출처: 보건복지부 기초연금   반면, **노령연금**은 **최소 가입기간인 10년**을 채운 경우, 본인의**노령연금 수급연령**이 되면 매월 받을 수 있는 국민연금의 가장 대표적인 연금인데요. 최소 가입기간인 10년은 모든 가입자에게 동일 적용되지만, 연금은 받을 수 있는 나이는 출생연도에 따라 조금씩 차이가 있습니다.   출처: 국민연금공단   받을 수 있는 금액은 가입 기간 중 납부한 보험료나 기간에 따라 달라지기 때문에, 같은 시기에 같은 기간을 납부하더라도 해당 기간에 납부한 보험료가 다르다면 노령연금 수급액도 달라지게 됩니다!   **조기 노령연금, 신중하게**     소​득 공백기에 연금소득을 마련하기 가장 손쉬운 방법은 국민연금에서 원래 수령 시기보다 앞당겨 노령연금을 받는 것입니다. 노령연금은 최대 5년 이내에서 먼저 받을 수 있는 데 이를 **'조기노령연금'**이라고 하는데요. 단, **노령연금은 빨리 받을수록 수령액은 감소합니다.** 노령연금 수령 시기를 **1년 앞당길 때마다 원래 수령하는 금액의 6% 포인트 감액되어 지급**되기 때문입니다. 65세에 노령연금을 수령하는 사람이 60세부터 조기수령한다고 가정한다면, 65세 때 받을 금액은 기존보다 30%나 감액된, 70%만 받을 수 있습니다. 그래서 조기노령연금을 **'손해연금'**이라고 부르기도 하죠. 예를 들어, 현재 58세인 김\\*광 고객님의 노령연금 수급 가능 연령은 64세이고, 조기노령연금 수급 나이는 59세인데요. 64세에 노령연금을 개시하면 기본 연금액 100%를 다 수령할 수 있지만, 63세에 청구하면 기본 연금액의 94%만, 62세에는 88%, 61세에는 82%, 60세에는 76%, 59세에 개시하면 70%만 받을 수 있습니다. **그렇다면 적게 받더라도 일찍 받는게 나을까요?** 예를 들어 조기노령연금 수령 시점인 59세때 김\\*광 고객님의 기본 연금액은 월 150만원(연 1800만원)이고, 매년 연금액이 물가상승률 등을 반영해 3%씩 증액된다고 가정해봐요. (참고로 올해 국민연금 수령액은 +5.1% 인상). 부양가족은 없어요. 이 때 김\\*광 고객님이 59세에 노령연금을 개시했을 때와 64세에 개시했을 때를 비교해봐요.     김\\*광 고객님이 59세에 조기노령연금을 청구하면 기본연금인 150만원의 70%인 **105만원**을 매월 연금으로 수령하게 됩니다. 반면, 기다렸다가 64세에 정상 개시하면 감액 없이 매년 3% 증액되어 **174만**원을 받게 됩니다.     조기노령연금은 신청 자격을 갖췄다고 무턱대고 청구할 일은 아닙니다. 유불리를 꼼꼼하게 신중히 따져봐야 하는데요. 위의 김\\*광 님의 예시로 살펴보면, 조기노령연금을 신청한 후 15년 정도 지난 74세가 되면 조기노령연금을 수령하지 않고 원래 수급개시 연령인 64세부터 수령하는 것이 누적수령금액 기준으로 더 많아집니다. 평균수명이 85세 정도 되고 100세 시대를 바라보고 있는 지금, 노령연금을 조기 수령하는 것이 과연 바람직할까요?   **노령연금, 늦추는 것도 가능**   출처:전국투자자교육협의회   노​령연금은 수급자가 희망하면 1회에 한하여 연금액의 전부 또는 일부를 지급연기해 달라고 할 수도 있는데요. 이 때 **연기 비율은 50%, 60%, 70%, 80%, 90%, 100% 중 수급자가 선택**할 수 있고, 연기 기간은**최대 5년**입니다. 노령연금액 법 62조에 따라 연기한 연금을 다시 받게 될 때는 연기신청 금액에 대하여 연기된 기간 **1년당 7.2%(월 0.6%)**의 연금액을 올려 받게 됩니다. 최대 5년간 연기하면 **매년 36%(7.2%\\*5년)**를 평생 더 받게되는 것이죠. 여기에 연기 기간 동안 물가 상승에 따른 연금액 인상분도 반영하면 연금수령액은 더 커지게 된다는 사실!     위의 김\\*광 고객님의 예시를 다시 들어볼까요. 노령연금 수급 시기인 64세에 정상 수령하면**월 174만**원을 받을 수 있지만,연기연금을 신청해 노령연금을 69세부터 받으면 **월 274만원**을 수령할 수 있습니다. 수급시기를 5년 늦춰 기본연금이 36% (1년당 7.2% 인상\\*5년) 증액되고, 여기에 연기기간동안 물가상승에 따른 인상분 3%까지 반영한 것입니다. 하지만 **노령연금 수급시기를 늦추는 게 항상 유리한 것은 아닙니다**. 수급시기를 연기하면 연금액은 늘어나지만, 수령 기간은 그만큼 줄어들기 때문이죠. 따라서 노령연금의 연기신청은 개인의 경제 상황과 건강상태 등을 종합적으로 고려해 신청해야 합니다. 특히 연기신청을 할 때는 건강뿐만 아니라 소득까지다 고려해야 하는데요. **노령연금 수령기간 동안 소득이 있는 업무에 종사하거나 등으로 소득이 많으면 연금이 감액되기 때문**입니다. 감액되는 연금액은 A값(=전체 국민연금 가입자의 평균소득월액, 2023년 적용값 286만 1091원) 이상의 초과소득의 크기에 따라 다른데, 초과소득이 100만원이면 초과금액의 5%, 100~200만원까지는 10%, 200~300만원까지는 15% 등 이렇게 해서 많으면 최대 노령연금액의 절반까지도 감액될 수도 있습니다. 다만 감액 기간은 노령연금 수급 개시 연령으로부터 **5년간**입니다. 따라서 내가 수령기간동안 소득활동이 있어서 노령연금이 많이 감액될 것 같고 기대 수명이 높을 경우 오히려 연기 연금을 신청해서 노령연금 수급시기를 5년 늦추면 감액기간을 전부 건너 뛸 수 있어서 유리할 수도 있습니다.   💡소득 공백기를 버텨낼 재원이 없거나 건강상태가 좋지 않아 기대수명이 낮다면 감액되더라도 조기노령연금을 청구하는 게 좋은 방법이나, 오래 산다는 보장만 있다면 조기노령연금을 신청하기보다는 제때 개시하거나 연기연금을 신청하는 게 유리할 수 있습니다. 하지만 그 누구도 자신이 몇 살 까지 살지 알 수 없다는 것이 문제입니다."
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/165c0c65",
        "thumbnailImageURL": "https://cdn.maily.so/ekf98qx1igp72mfrncr7brhl3wsq",
        "content": {
            "title": "[vol.7] 희망·명예퇴직자 필수! 퇴직금 중간정산 특례 신청",
            "body": "---   🗨️ 안녕하세요. 다양한 자산관리 정보를 제공하는 인모스트의 파이낸셜플래닝 에디터 입니다 😀 최근 신한은행 등 은행권을 비롯해 기업들의 하반기 희망퇴직이 시작되면서 많은 분들이 희망퇴직과 관련한 세금에 대해서 궁금해 하시는데요. 어렵고 복잡한 세금! 오늘은 희망퇴직 관련한 퇴직소득세에 대해 함께 알아볼까요?     ❗**네. 퇴직금(퇴직연금)을 중간에 정산받은 적이 있다면****'퇴직소득세 정산특례'****를 신청하고****희망퇴직금은****IRP계좌 혹은 연금저축 계좌로 수령****하시는 걸 추천합니다.** 퇴직소득은 크게 법정 퇴직금과 법정 외 퇴직금으로 구분됩니다. 일반적으로 알고 있는 퇴직금/퇴직연금을 **'법정 퇴직금'**이라고 하고, 이와는 별도로 명예퇴직, 희망퇴직 등으로 퇴직 시 추가로 회사에서 지급하는 금액을 **'법정 외 퇴직금'** 이라고 합니다.     법정 퇴직금이든 법정외 퇴직금이든 모두 퇴직을 사유로 지급하기 때문에 퇴직소득에 해당합니다. 이러한 퇴직소득에는 퇴직소득세가 과세되는데요. 만 55세 미만의 퇴직자의 경우 법정 퇴직금은 IRP 계좌로만 지급되며, IRP로 수령 시 퇴직금에 퇴직소득세를 떼지 않고 그대로 IRP 계좌로 입금됩니다. 퇴직소득세는 나중에 연금으로 수령하거나 중간정산 특례 적용 시 산출됩니다. 반면 희망퇴직금과 같은 법정외 퇴직금은 연금계좌(IRP/연금저축) 혹은 일반 급여계좌로 받을 수 있는데요. 연금 계좌로 받게 되면 법정 퇴직금과 동일하게 퇴직소득세를 떼지 않고 받지만, 일반 급여계좌로 받게 될 경우 원천징수 방식으로, 회사로부터 퇴직소득세와 주민세를 뗀 세후 퇴직금을 받게 됩니다. \\* 만 55세 이상의 퇴직금은 연금계좌(IRP,연금저축), 일반 계좌 모두 입금 가능     특히 희망퇴직금 같은 법정외 퇴직금으로 인해 퇴직소득 금액이 상당하다면 퇴직소득세율이 높아질 수 밖에 없는데요. 이 때 퇴직소득세를 절세할 수 있는 방법으로 크게 2가지가 있습니다.   ---   ❗**퇴직금을 중간에 정산받았다면,****퇴직소득세 정산특례****를 적용받으세요**   직장인들이라면 한두 번 퇴직금을 중간에 정산받으신 경험이 있으실텐데요. 퇴직소득세는 근속연수가 짧을 수록, 퇴직금이 많을수록 세율이 증가하는 구조입니다. 이 때 퇴직소득세 계산 시 근속연수에 비례하여 퇴직소득을 일부 공제해주는 '**근속연수 공제**'가 있습니다.     근속연수는 원래 입사한 날부터 퇴직한 날 까지의 기간을 말하지만, 중간 정산 이력이 있다면 중간 정산 다음날부터 퇴직일까지를 근속연수로 계산합니다. 즉, **중간 정산**을 하게 되면 근속연수가 짧아져 **퇴직소득세 계산에서 불리**하게 적용된다는 얘기죠.     이렇게 중간정산으로 세금 부담이 무거워진 경우 '**퇴직소득 세액정산 특례제도**'를 활용해 세금 부담을 줄일 수가 있는데요. 퇴직소득세 정산특례는 이 근속연수 공제를 전체 근로기간으로 다시 계산하여 세금을 계산한 후 기존에 납부한 세금을 참가하는 방식입니다.     예를 들어, 1987년에 입사하여 2008년에 퇴직금을 중간정산(근속연수 21년)해서 **1억원**을 수령했고, 퇴직소득세로 271만원을 냈어요. 그 후 15년을 더 일하고 올해 2023년 퇴직하면서 퇴직금+희망퇴직금으로 총 **3억원을** 받았다고 가정해봐요. 퇴직소득세 정산 특례를 **적용하지 않을 경우**, 퇴직소득세는 올해 받은 퇴직금 3억원에 대해서 근속연수 15년을 적용해 약 3875만원이 예상되나     정산 특례를 **적용할 경우**, 퇴직소득세는 올해 받은 퇴직금 3억원+기존 정산금1억원인 4억원에 대해 근속연수 36년을 적용하고, 중간정산 시 납부한 퇴직소득세 271만원을 차감해 약 2100만원(2371만원(4억원)-271만원)의 퇴직소득세가 예상됩니다. 정산 특례를 적용하여 줄어든 세금은 연금계좌에 과세이연하고 일시불 대신 연금으로 수령하면 추가적으로 퇴직소득세의 30~40%까지 세금을 절감할 수있다는 점도 명심! 이러한 중간정산 특례 제도는 금융사도 모르는 경우가 허다하기 때문에 본인이 직접 챙겨야 한다는 사실, 꼭 명심하세요!     ❗**중간 정산 뿐만 아니라 다음의 경우에도 신청할 수 있어요** 퇴직소득세 중간 정산 특례를 적용할 수 있는 경우는 1) 퇴직금을 중간정산한 경험이 있는 경우 2) 퇴직연금 적립금을 중도 인출한 경우 3) 종업원에서 임원이 되면서 퇴직금을 중간정산한 경우 4) 회사의 합병/분할, 사업양도로 퇴직금을 수령한 경우 5) 관계사에서 전출 온 경우 6) 임금피크제 전환 시 중간정산 한 경우 등등 다양합니다.     ❗**중간정산 특례를 적용받으려면, 퇴직 시 회사에 중간정산 받은****퇴직소득세 원천징수 영수증****을 제출해야 합니다** 중간정산 특례를 적용받으려면, 퇴직할 때 회사에 과거에 중간정산 받은 퇴직금과 최종 퇴직금을 합산해서 퇴직소득 세액을 정산해달라고 요청하면 됩니다. 이 때 과거 퇴직금을 중간 정산할 때 퇴직소득세를 납부했다는 증명이 있어야 하는데요. **'퇴직소득세 원천징수 영수증'**이 바로 그것입니다.   퇴직소득세 원천징수 영수증(출처: 국세청)   만약 퇴직소득세 원천징수 영수증을 보관하고 있지 않다면, 회사 인사부서 또는 자신의 퇴직연금을 관리해주는 금융회사에 확인해보면 되는데요. 그래도 관련 서류를 찾을 수 없다면 지방세무서에 정보 공개를 요청하면 과거 납세자료를 확인할 수 있습니다. 참고로, 중간정산 내역은 재직 중인 직장이나 혹은 국세청 홈페이지(홈텍스)/어플(손텍스)에서 퇴직소득지급명세서를 통해 확인할 수 있습니다. 중간정산 특례 외에도 연금계좌로 이전하는 과세이연 신고 방법도 있는데요. 이 부분은 다음 편을 통해 자세히 다뤄보도록 해요 💡   💡기업들의 하반기 희망(명예)퇴직 이야기가 나오기 시작했습니다. 정년을 앞둔 근로자의 입장에서는 한번쯤은 고민할 수 있습니다. 법정 퇴직금 외에 추가로 목돈을 손에 쥘 수 있기 때문이죠. 매년 희망퇴직을 앞둔 고객분들의 퇴직소득세와 관련한 절세 상담이 많은데, 이런 은퇴자 상담 시 제일 먼저 확인할 것이 있습니다. 바로 퇴직금 중간정산 특례 및 연금저축 과세이연입니다. 하지만 이 모든걸 회사에서, 금융사에서 다 챙겨주는 것이 아니니 사전에 본인이 직접 확인해서 요청하는 것이 꼭 필요합니다."
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/a095a753",
        "thumbnailImageURL": "https://cdn.maily.so/6deri6j4x3v8u2t9ske39kbgy8fn",
        "content": {
            "title": "[vol.6] 2023 세법 개정안, 달라질 내 연금 세제 혜택은? (ft. 연금저축/IRP 연금 수령 분리과세 기준금액 상향 조정)",
            "body": "---   🗨️ 안녕하세요. 다양한 자산관리 정보를 제공하는 인모스트의 파이낸셜플래닝 에디터 입니다 😀 최근 발표된 세법개정안에는 연금 소득에 대한 세부담 완화 내용이 포함되어 있어 연금 수령을 앞둔 분들의 관심이 높습니다. 아직 확정된 내용은 아니지만, 내년 세법을 맛보기 한다는 생각으로 함께 알아볼까요?     ❗네. 지난달 기획재정부가 발표한 세법 개정안에는 연금 수령에 대한 세금 내용이 포함되어 있습니다. 올해 12월 국회 본회의에서 통과되면 내년 1월1일부터 바로 적용이 되는데요. 아직 통과된 것은 아니지만, 어떤 내용이 바뀔지 미리 살펴보겠습니다.   출처: 기획재정부   현행 세법에는 공적연금을 제외한 사적연금(연금저축, IRP 등)에서 세액공제 받은 개인 납입 금액과 운용수익에 대해선 향후 연금수령 시 연금소득세를 내게 되는데요. 만약 **연 1200만원 이하**로 연금을 수령하게 되면 3.3~5.5%(지방소득세 포함) 저율 분리과세가 적용된 연금소득세를, **1200만원 초과**는 초과된 금액만이 아닌 전액 16.5%(지방소득세 포함) 분리과세 혹은 종합과세를 선택해 세금을 내게 됩니다. 하지만**내년 1월 1일부터**는 사적연금소득 분리과세 기준이**연간 1200만원에서 1500만원**으로 변경된다고 합니다. 즉, 연 1500만원까지 연금으로 수령해도 3.3~5.5% 저율 분리과세가 적용돼 세금 부담이 줄어들게 된 거지요. 반면 1500만원을 초과하면 전액 16.5% 분리과세 혹은 종합과세 선택이 적용됩니다. ​ 예를 들어, 사적연금에서 연 1500만원을 인출하는 은퇴자라면 현행법으로는 16.5% 분리과세 혹은 종합과세(6~45%) 선택이 가능한데 분리과세를 적용한다면 세 부담이 247만5천원(1500만\\*16.5%)에 달합니다. 하지만 세법이 개정되면 내년부터 내야할 세금은 약 165만원에서**최대 약 200만원까지 줄어든** 49만 5천원(1500만\\*~3.3%)에서 82만 5천원(1500만\\*5.5%)이 됩니다. 그동안 저율 분리과세를 위해서는 월 100만원까지만 연금 수령이 가능했다면, 세법 개정 후에는 월 125만원까지도 수령이 가능하고 세 부담도 최대 200만원 가량 줄어들겠네요!     ❗아니요. **세액공제 한도는 900만원으로 기존과 동일**합니다. 세액공제 한도는 올해 1월1일부터 소득과 나이 상관없이 900만원(연금저축 600만원)으로 확대되었는데요. 총 급여 5500만원 이하(종합소득금액 4500만원 이하)는 16.5% 세액공제 혜택(지방소득세 포함)을 받습니다. 예를 들어, 총급여 5500만원 이하인 직장인이 연금저축에 매년 600만원씩 저축하다가 IRP까지 추가 가입해 연 300만원을 더 저축했다면 세액공제율 16.5%를 적용받아 연금저축에서 99만원(600만원\\*16.5%), IRP에서 49만 5천원(300만원\\*16.5%)인 총 148만 5천원을 환급받게 되는 거지요. 다만, 이렇게 환급받은 최대 900만원 납입액에 대해서는 나중에 연금으로 수령할 때는 세법이 개정된 경우 연 1500만원까지는 앞서 설명드린 3.3~5.5% 분리과세가 적용된 연금소득세를, 1500만원을 초과해 수령하게 된다면 16.5% 혹은 종합과세를 선택해 세금을 내게 됩니다.​     ❗아니요. 연 1500만원을 초과해 연금을 수령한다면 16.5% 분리과세 혹은 종합과세를 선택할 수는 있습니다. 하지만 어떤 것이 유리할지는 **개인에 따라 다르기 때문에** 분리과세와 종합과세 유불리를 판단해야 합니다. 종합과세는 기본공제나 인적공제 적용을 받고 나서도 세율이 개인에 따라 6%에서 최대 45%까지 적용이 되는 반면 분리과세는 단일 세율로 16.5%만 과세되기 때문에 내가 16.5%보다 낮은 종합과세율 대상자라면 오히려 종합과세가 세금을 줄일 수 있습니다.​   💡고령화와 맞물리면서 공적연금에 대한 한계가 지적되고 있는 가운데, 사적연금의 점진적 세제혜택이 늘어나고 있습니다. 물론 개인마다 처한 상황은 각기 다르겠지만 연금의 소득 공백기를 커버하는 데 연금저축과 IRP 등 사적연금은 매우 유용한 수단입니다. 특히 이러한 연금 자산은 자산을 축적하는 과정도 중요하지만 향후 어떻게 인출하느냐에 따라 노후가 결정된다고 해도 과언이 아닌데요. 내 노후생활을 책임질 연금, 지금이라도 꼼꼼히 계획해서 슬기로운 은퇴생활 준비보는 건 어떨까요?"
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/616af85b",
        "thumbnailImageURL": "https://cdn.maily.so/50q1wfkqogeoegr0ii1v42f7n357",
        "content": {
            "title": "[vol.5] 한국인의 연금 소득, 은퇴 전 소득의 절반도 안돼",
            "body": "---   얼마 전 한국 생명보험협회 등 40개 협회로 구성된 국제보험협회연맹(GFIA)이 글로벌 컨설팅사 맥킨지에 의뢰해 실시한 ‘글로벌 보장격차 연구보고서’에 따르면 공적·사적연금을 합쳐 연금 소득대체율을 국가별로 비교·분석한 결과, 한국의 3층 연금제도의 소득대체율은 약 47%로 나타났다. 이는 OECD 권고치 대비 20~25%포인트 이상 낮은 수준이다. 소득대체율은 연금 가입 기간의 평균 소득 대비 받게될 연금액의 비율로, 은퇴 후에 은퇴 전 대비 어느 정도의 생활 수준을 유지할 수 있는지를 나타내는 척도이다. 저출산·고령화로 연금 가입인구 대비 퇴직자 비율은 점차 늘고 있어, 이런 추세가 가속화될 수 이는 우려가 나온다.​​   **우리나라 소득대체율 47%에 불과**     O​ECD는 안정적인 노후를 위한 적정 소득대체율을 65∼75% 수준으로 보고, 이를 회원국에 권고하고 있다. 현재 OECD 회원국 평균 소득대체율은 약 58%다. 미국의 연금 소득대체율이 81.3%였으며, 프랑스 60.2%, 독일 55.7%, 일본 55.4% 등이었다. 그러나 한국의 연금 소득대체율은 47%로, 예를 들어 직장에 다닐 때 월 평균 100만원을 벌었다면 은퇴 후 받는 연금은 월 47만원에 불과하다는 의미다. 이는 OECD 권고치 대비 20~25%p, OECD 평균(58%) 대비 11%p 낮은 결과로, 한국인들의 노후 자금이 다른 나라에 비해 많이 부족하다.   **한국, 연금 보장 격차 문제 심각**     한​국의 소득대체율을 연금 체계별로 분석한 결과, 국민연금(공적연금)이 26%로 가장 큰 비중을 차지했다. 반면 사적연금인 퇴직연금은 12%, 개인연금은 9%에 불과했다. 국민연금 소득대체율은 OECD 권고 수치(25∼30%)에 부합했으나 퇴직연금(20∼30%), 개인연금(10∼15%)은 권고 수치에 한참 미달했다.   **평균 49.3세 은퇴, 노인 10명 중 7명 \"73세까지 일하고 싶다\"**   출처: 통계청   이​처럼 한국의 연금 보장 격차가 OECD 다른 국가들 대비 상대적으로 큰 주요 원인은 1)연금 가입 인구 대비 퇴직자 비율의 증가와 2)연금 가입 필요성에 대한 낮은 인식과로 분석됐다. 저출산·고령화로 연금 가입인구 대비 퇴직자 비율은 점차 늘고 있는 가운데 이런 추세가 가속화될 수 있다는 우려가 나온다. 실제로 한국 고령층의 취업률과 경제활동 참가율은 사상 최고 수준이다. 지난 7월 25일 통계청이 발표한 '2023년 5월 고령층 부가조사 결과' 자료에 따르면 국내 고령층(55~79세) 인구는 1548만 1천명으로 전년 동월 대비 38만 4천명(2.5%) 증가했다. 고령층 인구가 증가함에 따라 고령층 경제참가율은 전년 동월 대비 0.8% 증가한 60.2%, 취업자 수는 34만9000명 증가한 912만 명으로 고령층 취업자가 꾸준히 증가하고 있다.     한국의 고령층(55~79세)의 평균 은퇴 연령은 49.3세로 단지 8.5%만이 정년까지 근무했다. 은퇴 이후에도 일하기를 희망하는 비율은 68.5%로 10년 전(2013년, 60.1%)보다 8.4%포인트 증가했다. 또한 고령층10명 중 7명은 73세까지 일하고 싶어한다. 현재 고령층 취업자의 93.0%(847만9천명)도 계속 일하기를 희망했고, 취업경험이 있지만 지금은 일하지 않는 이들의 35.2%(208만5천명)도 취업을 원했다. 이들이 향후 더 일하고 싶어하는 가장 큰 이유는 생활비를 보충하기 위해 계속 일하고 싶다고 55.8%가 응답했다. 특히 노인들 중 절반만 연금을 받으며, 연금 수령자 중 44.6%는 월 250,000원에서 500,000원 사이의 금액을 받았다.   **연금, 관리하고 투자 좀 신경 쓸껄**     연​금 가입 필요성에 대한 낮은 인식도 문제로 지적된다.미래에셋투자와연금센터가 50대 이상 은퇴자 400명을 대상으로 조사한 결과에 따르면 은퇴자들이 '퇴직 전 재정 관리 부분을 준비하지 못한 점(37.5%)'에 대해 가장 많은 후회를 하고 있었다. 특히 연금과 관련해 연금저축이나 연금보험 등 '개인연금에 더 관심 갖지 못한 점(43.5%)'을 가장 후회하고 있는 것으로 나타났다. 일자리와 관련해선 퇴직 후 계속 할 수 있는 '부업을 미리 시작하지 않은 점(34.75%)'을 가장 후회하고 있는 것으로 집계됐다. 모두 은퇴 후 겪게 되는 생활비 부족에서 비롯된 후회들이다. 은퇴가 가까워오는 직장인들에겐 연금저축에 대한 필요성은 점점 더 증가하지만, 여전히 많은 은퇴자들이 연금저축 준비에 대한 후회를 품고 있다. 한편, 연금 외 자산 관련해서는 주식이나 펀드 등 투자 경험을 미리 충분히 쌓아두지 못한 것을 가장 후회한 것으로 나타났다. 노후 자산을 투자를 통해 보다 적극적으로 운용하면서 장기적으로 키울 수 있는 기회를 놓친 것에 대한 아쉬움이 크게 드러났다. 예전과 달리 투자가 자산 증식의 필수적 수단이라는 공감대와와 고령화로 인해 은퇴 이후의 자산관리에 있어서도 투자가 필요하다는 인식이 형성된 것으로 보이나, 바쁜 직장인들에게 수많은 펀드를 일일이 검토할 시간도, 정확하게 판단할 능력도 없어 직접 운용하기란 사실상 쉽지가 않다.   **바쁜 직장인의 연금자산 투자, 혼자서 고민하지 말자**     연​금 자산을 투자할 때는 매우 복잡한 의사결정 과정이 필요하다. 자신의 소득, 자산, 건강상태, 은퇴까지 남은 기간 등을 살핀 다음 경제환경과 증시 동향까지 종합적으로 고려해 투자자산을 고르고 그 비중까지 결정해야 한다. 이런 과정을 모두 거친 후에야 포트폴리오를 구성할 수 있다. 포트폴리오를 구성한 다음에도 여러 가지 할 일이 남아있다. 투자하고 있는 자산이 제대로 운용은 되고 있는지, 필요할 경우 그 때 그 때 상품을 교체하는 리밸런싱도 필요하며, 적립 시기와 인출 시기에 따른 운용 방식도 바꿔줘야 한다. 또한 연금은 장기로 운용되는만큼 어떤 위험이 생길지 모르므로 분산 투자가 중요하다. 한 국가, 한 종류의 위험자산에만 집중 투자할 경우 지나치게 높은 변동성을 가지게 돼 장기적 성과가 떨어진다. 국내 주식에만 투자했을 경우와 해외 선진국 주식에 분산 투자할 경우 변동성 변화를 살펴보면 10년을 투자할 경우 글로벌 분산 투자로 인해 변동성이 절반 가까이 줄어드는 것을 확인할 수 있다. 연금자산은 장기투자와 분산투자가 필수이며, 이를 제대로 운용하기 위해서는 전문가의 도움을 받는 것이 필요하다. 바쁜 현대인들에게 이 모든 일들을 알아서 한번에 할 수 있는 사람은 그리 많지 않기 때문이다. 그만한 능력을 갖췄다하더라도 현실적으로 대부분의 직장인들이 연금 자산 관리에 충분한 시간을 쏟을 여유를 가지긴 힘들다. 이처럼 시간 여유가 충분치 않은 바쁜 직장인들은 연금 자산을 관리하고 투자할 때 전문가에게 도움을 받아야 한다."
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/bf939441",
        "thumbnailImageURL": "https://cdn.maily.so/c2x9yibtvex0ps90ncqw6jbw6gra",
        "content": {
            "title": "[vol.4] 디폴트옵션 본격 도입된 퇴직연금 300조 시장! 미국 ETF를 투자한 퇴직연금 수익률 가장 우수",
            "body": "---   **국내 퇴직연금 적립금, 345조 돌파**     금융권 퇴직연금 적립금이 6개월만에 14조원 넘게 증가했다. 금융감독원 공시에 따르면, 국내 전 금융권의 퇴직연금(DB·DC·개인형IRP)적립금은 지난 6월 말 기준 345조8140억원으로 집계됐다. 이는 지난해 말(331조7240억원)보다 14조900억원(4.25%) 증가한 규모다. 하지만 고령화 추세와 맞물려 매년 급증하는 퇴직연금 운용 규모에 비해 낮은 수익률은 여전히 해결 과제로 남아있다. 미국, 영국, 호주 등 연금 선진국들의 퇴직연금 자금은 적극적으로 운용돼는 데 반해 국내 퇴직연금 자금은 정기예금 등 낮은 이자율 위주의 원리금 보장형 상품에만 돈이 묶여있기 때문이다. 지난해 기준금리가 연이어 인상되면서 원리금 보장형 상품의 수익률은 소폭 상승했지만 수익률은 여전히 평균 2~3%대에 그쳤으며, 원리금 비보장형도 5~6%대에 불과해 노후 준비 수단으로 여전히 미흡하다. 이같은 낮은 퇴직연금 수익률을 개선하기 위해 지난 1년간 시범 운용됐던 디폴트옵션(퇴직연금 사전지정운영제도)이 7월 12일부터 본격적으로 시행되면서 그동안 방치되다시피 했던 퇴직연금에 대한 가입자들이 관심도 높아지고 있다.   **디폴트 옵션 수익률, 1.42%에 불과**     디폴트옵션 제도는 DC형과 IRP 가입자가 거래하는 퇴직연금 사업자가 제공하는 상품(또는 포트폴리오)을 지정해 주면 자동으로 매수 및 운용해 주는 편리한 제도이다. 그러나 지난 1년간의 시범 운영 기간 동안 디폴트옵션의 효과가 당초 기대만큼 발휘되지 않았다. 디폴트옵션에도 대부분 원리금이 보장되는 초저위험 상품에만 집중되었기 때문이다. 올해 3월말 기준 국내 41개 금융기관이 실제 판매·운용 중인 135개 상품을 분석한 결과, 전체 디폴트옵션의 평균 수익률은 1.42%(각 위험도별 적립금을 반영한 가중평균 수익률, 산술평균 수익률은 3.06%)에 불과하다. 참고로 고용노동부에 따르면 2017~2021년 5년간 퇴직연금의 평균 수익률은 연 1.96%였다. 디폴트옵션 상품의 위험유형별로는 초저위험은 1.10%, 저위험 2.33%, 중위험 3.22%, 고위험 4.81%로 위험도가 높을수록 수익률이 높았다. 하지만 가입자가 선택한 유형은 초저위험에 집중됐다. 고용노동부에 따르면 올해 1분기 디폴트옵션에 가입해 적립된 퇴직연금 규모는 약 3013억원 으로, 이 중 초저위험에 몰린 적립금 규모는 2544억원으로 전체 3013억원 중 84.4%에 이르렀다. 퇴직연금 수익률 개선을 위해 디폴트옵션을 도입키로 했지만, 기준금리도 못 넘는 여전히 낮은 수익률로 사실상 물가상승률을 고려하면 오히려 자산이 줄고 있는 셈이다. 원리금 보장형에만 치중된 국내와 달리 다양한 투자자산을 적극 운용하고 있는 영국, 호주, 미국 등의 최근 5년간 퇴직연금 수익률은 연 7~9%대로 매우 높은 수준이다 (영국 9.8%, 호주 8.0%, 미국 7.4%).   **TDF, 내 노후 책임질 수 있을까**     디​폴트옵션의 여러 상품 중에서 단연 인기를 끄는 것은 출시 7년 만에 연금자산 10조원을 돌파한 ‘TDF(Target Date Fund·목표 시점 펀드)’다. 하지만 TDF 역시 안정적인 노후 자산으로서의 투자자들의 눈높이에 크게 못미친 수익률이 문제점으로 지적되고 있다. 금융투자업계에 따르면 지난 2018년부터 2023년 1분기까지의 TDF 누적 수익률은 15.7%다. 동일 기간 누적 CPI는 11.6%로, 이를 감안한 실제 자산가치 증가는 4.1%에 불과한 셈이다. 5년이 넘는 기간 동안 투자한 수익률치곤 투자자들을 만족시키기엔 턱없이 부족한 수치다. 연평균으로 계산하면 1%도 되지 않는 수준이다. 금융정보업체 에프앤가이드에 따르면 설정액 10억원 이상 펀드는 현재까지 총 482개가 출시됐는데, 이 중 절반 가량인 209개가 출시된 지 5년이 넘었다. 이 중 CPI를 반영할 때 실제 자산가치가 마이너스인 상품은 46개나 된다. 또한 퇴직연금 감독규정으로 인해 TDF 내 주식 비중이 80% 이하여야 퇴직연금에서 100% 비중으로 투자할 수 있다. 주식 비중이 80%를 넘으면 위험자산으로 분류돼 퇴직연금에서 70% 비중밖에 투자할 수 없다. 이러한 가운데 국내 TDF는 지역적 특성상 국내 주식과 채권을 상대적으로 더 담는 경향이 있다. S&P500의 수익률이 코스피를 장기적으로 앞선다는 점을 감안하면 한국 주식 비중이 높은 국내 TDF의 성과도 저조할 수밖에 없다는 지적이다. 이에 따라 TDF 시장 규모는 커지고는 있지만 투자자들의 안정적인 노후를 보장하기엔 턱없이 부족하단 비판이 나온다.   **퇴직연금 투자자, 미 ETF 수익률 가장 우수**     연금 투자에 대한 투자자들의 관심이 지속적으로 높아지고 있는 가운데, 미국증시에 투자하는 ETF가 높은 수익률로 투자자들의 마음을 사로잡고 있다. 특히 퇴직연금을 미국에 투자해 25%가 넘는 고수익을 올린 투자자들이 늘어나는 양상이다. 미래에셋증권에 따르면 해당 증권사의 3년 이상 운용, 잔고 1000만원 이상, ETF 보유 금액이 50% 이상인 퇴직연금 DC 및 IRP 고객 1만 912명의 최근 3년 수익률을 분석한 결과 6월말 기준 미국 ETF를 50% 이상 보유한 고객의 수익률이 25.91%로 나타났다. 미국을 포함, 해외 ETF에 50% 이상 투자한 고객의 수익률도 17.69%로 높게 나왔다. 반면, 미국에 투자하지 않은 고객의 수익률은 9.56%로 대상 고객 전체 평균치(15.48%)보다 낮았다. 동기간 미국 S&P500지수는 44% 올라 유럽 유로스톡스(EuroStoxx)50 지수 36%, 코스피 22%, 중국 상해 종합지수 7% 등 다른 국가 지수보다 수익률이 월등히 높았다. 미국 증시는 전 세계 시가총액의 40%를 차지하고, 마이크로소프트(MS), 엔비디아(NVIDIA) 등 4차산업혁명을 이끌어가는 빅테크 기업들을 포함해 다양한 글로벌 1등 기업이 상장돼 있고, 높은 자기자본이익률(ROE)과 이익 안정성, 적극적인 주주환원 정책으로 수익률 제고 차원에서 최적의 투자 대안이 될 수 있다. 또 챗GPT로 시작된 인공지능(AI) 열풍으로 인공지능(AI) 및 반도체 산업의 성장에 대한 기대가 커졌고, 미국 연방준비제도(Fed)의 공격적인 금리인상 사이클이 막바지인 점도 미국증시의 상승 랠리를 이끌었다. 한편, 국내에 상장된 해외 ETF를 IRP, 연금저축과 같은 연금계좌에서 투자하면 세액공제에다 과세이연 및 저율과세, 손익통산과 종합과세의 회피를 통한 절세 등의 이점도 누릴 수 있어 좋은 투자안이 되고 있다. 연금계좌에서 해외 ETF를 투자하면 연금의 과세 방식을 따르게 된다. 일반 위탁 계좌에서 매매 차익과 분배금이 발생하면 즉시 배당소득세가 원천징수되지만 연금계좌에서는 매매차익이 발생해도 바로 과세하지 않고 최종 인출을 할 때까지 과세가 지연된다. 이 경우 투자 수익을 다시 재투자할 수 있기 때문에 복리 효과를 누릴 수 있다. 운용기간 중 발생한 이익과 손실을 통산해 주는 것도 장점이다. 일반 위탁 계좌에서 ETF에 투자했을 경우 다른 상품과 손익을 통산하지 않고 수익이 실현되는 즉시 과세되지만 연금계좌에서는 이익과 손실을 통산하고 남은 금액에 과세하기 때문에 세 부담을 덜 수 있다.   💡 디폴트옵션의 본격적인 시행으로 연금 시장에 대한 관심이 높은 가운데, 적극적이고 다양한 투자로 높은 수익률을 유지하고 있는 미국, 호주 등 연금 선진국들처럼 원리금 보장형 상품에만 치중된 국내의 퇴직연금 운용 방식에도 변화가 필요하다. 작년에 요동쳤던 금리도 점차 안정화되면서 보다 적극적인 투자를 통해 더 큰 수익을 낼 수 있는 환경도 마련되고 있다. 퇴직연금은 ‘초장기 운용 상품’이다. 20대 후반에 취직해서 50대 후반~60대에 정년퇴직을 한다고 치면 족히 30년 넘는 기간 연금을 부어야 한다. 연금을 수령하는 기간까지 합하면 무려 60년 넘게 운용하는 상품이다. 하지만 퇴직연금은 얼마의 목돈을 넣어두고 60년 동안 가만히 두는 상품이 아니다. 퇴직 전까지 매달 일정 금액을 적립해 운용하고, 퇴직한 다음에는 적립금을 운용하면서 돈을 빼내 쓴다. 물론 연금은 노후 생활비 재원이기 때문에 무턱대고 고수익만 추구할 수는 없지만, 그렇다고 지나치게 보수적으로 자산 운용을 할 수도 없다. 장기간 물가상승률이나 임금상승률에 못 미치는 수익을 내면 연금이 제 역할을 하기 어렵기 때문이다. 때문에 원금을 잃지 않으면서 수익률을 최대화할 수 있는 전략이 필요하다. 이에 따라 비용이 낮고 유동성이 좋은 미국 중심의 해외 ETF 위주로 포트폴리오를 구성하는 것이 좋은 투자 전략이 될 수 있으며, 특히 여러개의 해외 ETF에 투자해 분산에 분산을 더한 인모스트의 연금 EMP 포트폴리오로 장기의 높은 성과를 추구하면서 세액공제에다 과세이연 및 저율과세, 손익통산과 종합과세의 회피를 통한 절세 등의 이점까지 누려보자. (출처: <"
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/84392988",
        "thumbnailImageURL": "https://cdn.maily.so/kigl6yq4csbmw7xmir53dtq2wree",
        "content": {
            "title": "[vol.3] 소득 공백기 연금자산 인출 전략 (2) - 소득 공백기에 유용한 연금계좌, 퇴직연금 먼저 개인연금 먼저?",
            "body": "---   **내 집에 살면서 연금도 받는 '주택연금'**   출처: fp협회   공시지가 9억 원 이하인 주택을 소유하고 있으면서 부부 중 한 사람이 55세 이상이면 한국주택금융공사에 신청하여 매월 일정액을 주택연금으로 수령할 수 있다. 주택연금은 우리나라에서는 연금으로 불리지만 보유주택에 평생 거주하면서 매월 일정액의 대출을 받고 만기에 일시상환하는 역모기지대출이다. 한국주택금융공사는 매년 초 1년 동안 적용될 주택 가격별 주택연금 수령액을 고시하고 있다. 한국주택금융공사는 부부 중 연소자가 100세까지 생존한다고 가정하여 주택연금 월수령액을 산정한다. 옆에 그림은 주택연금을 신청할 때 연령별(부부 중 연소자 기준) 주택연금 월수령액을 보여 준다. 50세에 주택연금을 신청하면 주택 가격(시가) 1억원당 매월 11만 2천 원을 주택연금으로 수령하고 70세에 신청하면 월수령액은 30만 원으로 증가한다.   **생각보다 적은 주택연금 월 수령액, 왜?**   주택연금에 대한 설문조사 결과를 보면, 주택연금 수령액이 생각보다 낮아서 주택연금 신청을 주저하는 분들이 있다. 위에서 설명한 것처럼 주택 시가 1억원을 기준으로 50세에 주택연금을 신청하며 월 11만 2천원을 수령하니까 100세까지 50년 동안 받을 경우 총수령액은 6,720만원이다. 현재 주택가격이 1억원인데 미래 50년 동안 수령하는 금액이 6,720만 원이다 보니 주택연금이 매력적이지 않다고 생각하는 것이다. 다만 이것은 주택연금의 대출이자 지급방식에 기인한 오해라고 할 수 있다. 대출이자는 매월 주택연금을 수령할 때마다 계산되어 대출잔액에 가산된다. 주택연금 신청할 때 발생하는 초기보증률(주택 시가의 1.5%)되 연보증료 0.75%도 월복리로 계산되어 대출잔액에 가산된다. 다시 말하면, 주택연금의 대출금리와 보증료는 월복리로 계산되어 주택연금을 상환할 때 대출금과 함께 상환되는 것이다. 복리 효과는 기간이 길수록 눈덩이처럼 커져서, 주택연금을 빨리 신청할수록 월복리로 계산되는 주택연금 이자(보증료 포함)가 급증하면서 주택연금으로 받을 수 있는 금액은 기하급수적으로 감소한다. 보증료와 대출이자율을 합산한 실질비용이 연 3%라고 한다면, 50년 후 깊아야 하는 주택연금 대출원리금은 원금 6,720만 원과 대출이자 8,840만원을 더한 1억 5,560만 원이다. 이론적으로 보면 정기적으로 대출이자를 미리 지급하는 방식과 만기에 상환하는 것은 동일하지만, 월복리 효과로 인하여 체감상 주택연금 월수령액이 적다고 느끼는 것이다.   **최대한 나중에 신청해야 유리**   주택연금은 평생 거주하면서 매월 수령한다는 점, 주택연금 대출금을 상환할 때 주택매도가격이 대출금을 초과하더라도 추가 부담이 없고 주택연금 대출금을 상환한 후 남은 금액은 상속인에게 지급되는 등 장점이 많은 상품이다. 하지만, 퇴직연금을 포함하여 은퇴 후 생활비로 사용할 수 있는 금융자산이 있다면 금융자산을 먼저 생활비로 사용한 후 주택연금은 가장 나중에 신청하는 것이 월복리로 인한 이자 부담을 줄이고 연금수령액을 늘릴 수 있다.   **소득 공백기에 유용한 연금계좌, 퇴직연금 먼저 개인연금 먼저?**     퇴직연금은 55세 이후 연금으로 인출할 때 퇴직소득세를 납부한다. 연금수령액과 수령시기는 연간 연금 수령한도내에서 가입자가 정할 수 있다. 연금수령한도는 연초(첫 해는 연금수령 신청일)의 적립금 평가액을 (1 1-연금수령연차)로 나눈 값에 1.2를 곱하여 산출한다. 연금수령연차란 연금개시 신청일 이후 경과한 연수다. 2013년 2월 이전에 가입한 개인연금계좌는 5년 이상에 걸쳐 연금으로 수령하기 때문에 첫 해의 연금수령연차는 6년이 된다. 퇴직연금에서 처음으로 연금을 수령한 이후 10년 이내에 인출할 경우 퇴직소득세의 70%만 납부하고 10년을 초과하여 인출하는 금액은 퇴직소득세의 60%만 납부한다. 퇴직소득세의 40%가 절감되기 시작하는 10년은 연금을 처음 수령한 시점부터 가산되기 때문에 실제로 연금을 수령하지 않더라도 55세 이후 가급적 빨리 연금수령 신청을 하고 1만원이라도 인출하는 것이바람직하다. 개인연금계좌의 세액공제를 받은 개인부담금과 운용 수익(이하 '개인연금'이라 한다)은 55세부터 연금수령한도내에서 인출하면 낮은 세율이 적용된다. 연금수령한도 산정식은 퇴직연금과 동일하다. 퇴직연금과 달리 개인연금의 세율은 인출 시점의 연령에 따라 결정된다. 개인연금의 분리과세 세율은 69세까지 인출하면 5.5%, 70~79세에 인출하면 4.4%, 80세 이후 인출하면 3.3%이다. 개인부담금은 인출 시기를 늦출수록 세율이 감소하기 때문에 퇴직소득보다 나중에 인출하는 것이 절세측면에서 유리하다. 한편, 연간수령액이 1,200만원을 초과하는 경우 국민연금과 합하여 종합과세된다.   *출처:**<"
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/8e497ed9",
        "thumbnailImageURL": "https://cdn.maily.so/or8a2odnzcja4h9rqj9o1atetqt3",
        "content": {
            "title": "[vol.2] 소득 공백기 연금자산 인출 전략 (1) - 조기 국민연금보단 연금계좌 먼저",
            "body": "---   **국민연금은 중요한 노후 소득원**     국민연금 가입자는 1999년 전 국민 가입이 의무화된 이후 꾸준히 증가해 2,250만명을 넘어섰다. 국민연금 수령자들도 증가하고 있다. 국민연금을 비롯한 공적연금을 수령하고 있는 사람은 630만명으로 65세 이상 인구의 55%를 차지하고 있다. 수령하는 노령연금액도 계속 증가하고 있다. 국민연금공단에 따르면 2023년 노령연금 수령자 중 20년 이상 가입한 사람들의 평균수령액은 월 100만원, 최고수령액은 월 250만원 수준이다. 60대의 적정생활비가 1인 기준 184만 원, 부부 기준 289만 원인 점을 생각하면 적지 않은 금액이다. 앞으로도 국민연금 가입기간이 긴 60년대생 초반 세대가 본격적으로 노령연금을 수령하게 되면서 공적연금이 가장 크고 중요한 노후 소득원 중의 하나로 자리매김할 것으로 예상된다.   **길어지는 소득 공백기, 무엇으로 메꾸나**     문제는 실제 은퇴 연령보다 국민연금 수급개시 연령이 높아서 소득 없이 생활해야 하는 소득 공백기가 꽤 길다는 점이다. 법적 퇴직연령인 60세를 기준으로 하더라도 국민연금 수급 개시 전까지 공백기가 5년이나 된다. 5년을 넘는 소득 공백기를 보내야 하는 사람들도 많다. 최근 통계청 조사에 의하면, 주된 직장에서 퇴직하는 나이가 평균 49.3세로서 10년 전보다 5년 짧아졌다. 주된 직장에서 퇴직하더라도 다시 취직하거나 개인사업을 시작하는 경우도 많지만, 주된 직장에서 퇴직한 후 5년이 지나더라도 퇴직자의 절반이 일자리 찾는 것을 포기하거나 실업 상태에 있다고 한다. 소득 공백기에는 그동안 모은 재산과 연금으로 생활비를 마련하여야 한다. 우리나라는 국민연금, 퇴직연금과 개인연금의 3층연금 체제에 0층 연금인 기초연금과 4층연금인 주택연금(농지연금 포함)으로 구성된 5층연금제도를 운영하고 있다. 은퇴 이후, 특히 소득 공백기에 그동안 모은 연금자산의 인출 전략을 알아보자   **조기 노령 연금은 신중하게**     소득 공백기에 연금소득을 마련하기 가장 손쉬운 방법은 국민연금에서 원래 수령 시기보다 앞당겨 노령연금을 받는 것이다. 노령연금은 최대 5년 이내에서 먼저 받을 수 있는 데 이를 '조기노령연금'이라고 한다. 노령연금은 빨리 받을수록 수령액은 감소한다. 노령연금 수령 시기를 1년 앞당길 때마다 원래 수령하는 금액의 6% 포인트 감액되어 지급되기 때문이다. 65세에 노령연금을 수령하는 사람이 60세부터 조기수령한다고 가정한다면, 65세 때는 처음으로 받을 금액에서 30% 감액되어 70%(수령 1년차 ▼6%, 2년차 ▼12%, 3년차 ▼18%, 4년차 24%, 5년차 30%)만 받을 수 있다. 그래서 조기노령연금을 '손해연금'이라고 부르기도 한다. 조기노령연금을 신청하여 소득 공백기 생활비로 사용하는 것은 신중할 필요가 있다. 조기노령연금을 신청한 후 16년 정도 지나면 조기노령연금을 수령하지 않고 원래 수급개시 연령부터 수령하는 것이 누적수령금액(실질금액) 기준으로 더 많아지기 때문이다. 예를 들어, 65세에 노령연금을 받을 수 있는 사람이 5년 앞당겨서 60세부터 노령연금을 수령할 경우 76세가 지나면, 원래대로 65세 때부터 받았을 때가 누적수령액이 더 많아진다. 평균수명이 85세 정도 되고 100세 시대를 바라보고 있기 때문에 노령연금을 조기 수령하는 것은 좋은 선택지가 아니다   **노령연금 연기도 가능**   노령연금은 수급자가 희망하면 1회에 한하여 연금액의 전부 또는 일부를 지급연기해 달라고 할 수도 있다. 이 때 연기 비율은 50%, 60%, 70%, 80%, 90%, 100% 중 수급자가 선택할 수 있고, 연기 기간은 최대 5년이다. 노령연금액 법 62조에 따라 연기한 연금을 다시 받게 될 때는 연기신청 금액에 대하여 연기된 기간 1년당 7.2%(월 0.6%)의 연금액을 올려 받게 된다. 최대 5년간 연기하면 매년 36%(7.2%\\*5년)를 평생 더 받게되는 것이다. 여기에 연기 기간 동안 물가 상승에 따른 연금액 인상분도 반영하면 연금수령액은 더 커지게 된다. 하지만 노령연금 수급시기를 늦추는 게 항상 유리한 것은 아니다. 수급시기를 연기하면 연금액은 늘어나지만, 수령 기간은 그만큼 줄어들기 때문이다. 따라서 연기신청이 득이 되려면 기대수명보다 오래 살아야 한다. 따라서 노령연금의 연기신청은 개인의 경제 상황과 건강상태 등을 종합적으로 고려하며 신청해야 한다. 특히 연기신청을 할 때는 건강뿐만 아니라 소득도 고려해야 한다. 노령연금 수령기간 동안 소득이 많으면 연금은 감액되기 때문이다. 감액되는 연금액은 초과 소득의 크기에 따라 다른데, 많으면 최대 노령연금액의 절반까지도 감액될 수도 있다. 다만 감액 기간은 노령연금 수급 개시 연령으로부터 5년간이다. 따라서 노령연금이 많이 감액될 것 같으면 연기 연금을 신청하는게 오히려 유리할 수도 있다.   **전업주부도 받을 수 있는 국민연금**   배우자가 59세 이하의 전업주부라면 국민연금에 임의가입하여 연금소득을 늘리는 방법도 생각해 볼 필요가 있다. 전업주부는 소득이 없어서 국민연금에 가입할 의무가 없지만, 본인이 원하면 국민연금에 가입할 수 있는데, 이를 임의가입이라고 한다. 국민연금에 임의가입하여 최소 보험료인 월 9만 원으로 연금수령을 위한 최소가입기간인 10년 동안 납부하면 월 20만 원(현재물가기준)의 노령연금을 수령할 수 있다. 화폐의시 간가치를 무시한다면 10년 동안 납부한 보험료를 5년이 안 되는 기간에 연금으로 수령할 수 있어서 가성비는 매우 높다. 다만 국민연금에 임의가입하여 노령연금을 수령하게 되어 기초연금을 받지 못할 가능성이 있는 사람은 임의가입에 신중할 필요가 있다. 최소보험료로 10년 동안 납부하면 월 20만 원을 노령연금으로 수령하지만, 기초연금은 월 최대 32만 원까지 받을 수 있다. 향후 제도가 변경될 가능성은 있지만, 기초연금은 65세 이상 노령가구 중 소득이 하위 70% (2023년 소득선정액은 2인가구 323만, 1인 가구 202만 원) 이하인 가구에게 월 32만 3천 원까지 지급된다.   *출처:**<"
        }
    },
    {
        "link": "https://maily.so/pensionletter/posts/321a08d7",
        "thumbnailImageURL": "https://cdn.maily.so/qxlr7hugc1vjlva45hwl74ms68w3",
        "content": {
            "title": "[vol.1] 재무설계에 탁월한 미국의 RIA (독립투자자문사)",
            "body": "---   인​모스트 투자자문사는 미국의 RIA 비즈니스 모델을 따르고 있다. RIA(registered investment advisor), 혹은 독립투자자문사란 고객들의 투자와 관련된 자문을 해주는 자격을 갖춘 회사를 말한다. 미국에 등록된 RIA 수는 14,806개(2021년 기준)로, RIA는 특히 재무설계 업계의 미래에 중요한 요소로 자리잡고 있다.      미국의 경우에 개인들의 자산관리는 대부분 RIA에 의해서 자문이 이뤄지고 있다. 복잡한 금융시장 속에서 높아진 고객의 눈높이를 맞추기 위해 자문서비스를 주업으로 하는 RIA가 그 축을 담당하고 있다. 개인의 재무설계업은 수요가 많아지고 성장하고 있는 전문 산업으로, 미국 RIA 올워스(Allworth)의 공동창립자이자 CFP® 자격인증자인 스캇 핸슨(Scott Hanson)은 “소비자가 소유하고 있는 부는 역사상 그 어느 때보다 훨씬 많다.”고 말하기도 했다. 전문 금융지식을 갖춘 전문가의 재무조언에 대한 니즈는 계속해서 증가하고 있다. 실제로 미국 노동통계국은 개인 재무설계사에 대한 수요가 2028년까지 평균 7% 이상 빠르게 증가할 것으로 예상했다. 개인 재무설계에 대한 수요 증가와 함께 최근 몇 년간 코로나19의 여파로 약 300만명의 미국인이 조기 은퇴하면서 RIA가 관리하는 자산은 더 증가할 것으로 예상했다. 맥킨지 보고서에 따르면 RIA는 2016년 이후 미국 자산관리 시장에서 가장 빠르게 성장하는 분야다. 매년 1,600명 이상의 재무설계사가 RIA 관련 업계로 합류하여 약 1,800억 달러(약 239조 원) 상당의 고객자산을 확보하고 있으며 매년 700개 이상의 독립적인 RIA가 나오고 있다. 이러한 성장으로 인해 RIA는 특히 최근 몇 년 동안 인수합병(M&A)이 활발한 분야로 나타났다. 미국 에셜론 파트너스(Echelon Partners)에 따르면 2020년 하반기에만 124건의 거래(2020년 전체 거래의 61%)가 이뤄지면서 RIA M&A 역사상 ‘가장 활발한 시기’로 확인됐다. 또한 피델리티(Fidelity)의 최근 M&A 업데이트에 따르면 21년 말까지 M&A 활동이 계속 증가하여 총 3,040억 달러에 달하는 182건의 거래가 성사된 것으로 밝혀졌다. 네이션와이드(Nationwide)의 설문조사 결과 설문에 응한 금융전문가의 2/3가 향후 12개월 동안 M&A 활동이 증가할 것으로 예상했다. 이처럼 RIA가 자산관리 산업의 성장과 발전의 핵심 동인으로 작용하도록 이끄는 요인은 무엇일까?   **RIA의 성공을 이끄는 트렌드**     초​고도 전문화는 RIA의 성공을 이끄는 첫번째 트렌드다. RIA는 일련의 공통적인 니즈를 가지고 있는 틈새 고객군에 업무를 집중할 수 있는 능력을 가지고 있다. 초고도 전문화는 ‘55세 이상 고객’ 또는 ‘자녀 교육을 위해 저축하는 고객’과 같은 광범위한 고객 기반에 서비스를 제공하는 것 그 이상이다. 고객은 이제 접근이 쉽고 가격이 적당하면서도 고도로 전문화되고 개인화된 경험을 기대한다. 첨단기술을 효율적으로 활용함으로써, RIA는 고도로 전문화된 경험을 체계화하여 고객에게 더욱 깊이 있는 서비스를 제공하거나 이전에는 할 수 없었던 방식으로 더 많은 고객 또는 심지어 소규모 고객에게 서비스를 제공할 수 있다. 개인화 증가 또한 RIA의 성장을 주도하고 있다. ‘개인화의 힘’에 대한 2021년 맥킨지 보고서에 따르면, 소비자의 71%는 금융사가 개인화된 상호작용을 제공할 것으로 기대하고, 76%는 서비스가 해당 기준을 충족하지 못할 때 실망하는 것으로 나타났다. 빠르게 성장하는 회사는 더디게 성장하는 회사보다 개인화를 통해 40% 더 많은 수익을 창출한다. 재무설계 시장이 성장하고 고객이 다양해짐에 따라 추가적인 맞춤화 요구가 증가하고 있다. RIA는 대형 은행 혹은 증권사들보다 유연한 자문을 제공할 수 있다. 대형 금융사들의 요구사항을 준수하지 않고도 독립적으로 투자자문을 제공할 수 있기 때문이다. 디지털화는 고객이 원격 상호작용에 익숙해지면서 더욱 크고 전문화된 고객 기반을 구축할 수 있는 기회를 확대시킨다. 화상회의 기술의 발전으로 초고도 전문화된 목표 고객을 가진 RIA는 전국적인 고객 기반을 확보할 수 있게 되었고, 고객은 더욱 편안하고 자신 있게 비즈니스를 수행하고 온라인 서비스를 제공받을 수 있게 되었다. 이를 통해 RIA는 전국의 고객에게 서비스를 제공하고 다양한 분야의 전문 재무설계 서비스를 홍보할 수 있다. 디지털 첨단기술은 고객과의 지리적인 접근성이 떨어지더라도 여전히 가까이에서 전문가를 찾고 있는 고객에게 함께 일할 수 있는 다양한 옵션을 제공한다.   **RIA의 미래**   출처 FINTRX   이​전에는 고객이 ‘유명 브랜드’를 가진 대형 금융사에서만 재무설계 서비스를 받는 것이 매우 일반적이었다. 하지만 시간이 지나면서 RIA가 첨단기술과 자원을 확보하여 투자 솔루션, 재무설계 전문 서비스 등을 시작하고 고객을 유치하고 있다. 실제로 미국의 RIA는 개인 및 중소기업들의 포트폴리오 관리 외에도 50% 이상이 재무설계 서비스를 제공하고 있다. 고객의 다양성이 증대함에 따라 재무설계업이 성장하고 이에 따라 RIA는 고액자산가만이 아닌 전통적으로 소외되었던 고객층 내에 더 많은 틈새시장을 전문화하고 공략할 수 있다. 초고도 전문화, 개인화 증가, 디지털화로 더 많은 사람들이 RIA를 통해 개인의 재무목표를 달성하고 안정된 미래를 만드는 데 도움이 되는 재무설계 서비스를 받음에 따라, RIA의 성공과 성장이 소비자에게 긍정적인 영향을 미칠 것으로 예상된다.   *출처:*"
        }
    }
]